Repository: miing/mci_migo
Catalog: po/django/*.po
Languages: de, es, fr, hu, pl, pt_br, ru

source: Why replace the Launchpad login service?
de: Warum den Launchpad-Anmeldedienst ersetzen?
es: ¿Por qué reemplazar el servicio de acceso de Launchpad?
fr: Pourquoi remplacer le service de connexion Launchpad ?
hu: Miért kerül leváltásra a Launchpad bejelentkező szolgáltatás?
pl: Dlaczego zastąpiono usługę logowania Launchpad?
pt_br: Porque trocar o serviço de login do Launchpad?
ru: Почему надо изменять способ входа на Launchpad?

source: The Launchpad login service has served us well for several years but Launchpad is not a familiar brand for many Ubuntu users. As Ubuntu grows, we'll see more and more users who don't understand the connection between Launchpad and Ubuntu and the new Ubuntu login service is intended to overcome this problem. It will also enable us to develop features which are more oriented to Ubuntu users.
de: Das Launchpad Anmeldedienst hat für mehrere Jahre gedient, aber Launchpad ist keine bekannte Marke für viele Ubuntu benutzer. Da Ubuntu wächst, werden wir immer mehr Benutzer finden, die die Verbindung zwischen Ubuntu und Launchpad nicht Verstehen und der neue Ubuntu Anmeldedienst ist da um dieses Problem überwinden zu können. Darüber hinaus wird es uns ermöglichen, funktionen zu entwickeln, die mehr an Ubuntu Benutzer orientiert sind.
es: El servicio de acceso de Launchpad nos ha servido bien por varios años pero Launchpad no es una marca conocida para muchos usuarios de Ubuntu. A medida que Ubuntu crece, vamos a ver más y más usuarios que no conocen la conexión entre Ubuntu y Launchpad, y el servicio de acceso de Ubuntu apunta a solucionar este problema. Nos permitirá desarrollar características que estén más orientados a los usuarios de Ubuntu.
fr: Le service de connexion Launchpad nous a bien servi depuis de nombreuses années, mais Launchpad n'est pas une marque connue pour beaucoup d'utilisateurs d'Ubuntu. Comme Ubuntu prend de l'importance, de plus en plus d'utilisateurs ne comprendront pas le lien entre Launchpad et Ubuntu. Le nouveau service d'authentification unique d'Ubuntu a pour but d'effacer ce problème. Il nous permettra également de développer des applications qui seront plus orientées vers les utilisateurs d'Ubuntu.
hu: A Launchpad bejelentkező szolgáltatás jól teljesített az évek során, de a Launchpad nevet sok Ubuntu felhasználó nem ismeri. Ahogyan az Ubuntu növekszik, egyre több olyan felhasználó lesz, akik nem értik a Launchpad és az Ubuntu közötti kapcsolatot. Ezt szeretné orvosolni az Ubuntu Single Sign On szolgáltatás.
pl: Przez ostatnie kilka lat serwis logowania Launchpad służył nam bardzo dobrze, jednak nie jest to marka znana wielu użytkownikom Ubuntu. Ponieważ liczba użytkowników Ubuntu rośnie, rośnie również liczba osób nie świadoma związku pomiędzy serwisem Launchpad a Ubuntu i nowy serwis logowania Ubuntu ma na celu rozwiązać ten problem. Pozwoli nam również tworzyć funkcjonalność bardziej nastawioną na użytkowników Ubuntu.
pt_br: O serviço de autenticação do Launchpad tem nos servido bem por alguns anos mas o Launchpad não é uma marca familiar para muitos usuários Ubuntu.O Ubuntu tem crescido, nós iremos ver mais e mais usuários que não entendem a conexão entre o Launchpad e o Ubuntu e o novo serviço de autenticação do Ubuntu foi pensado para resolver este problema. Ele também nos permitirá desenvolver características que são mais orientadas aos usuários Ubuntu.
ru: Мы использовали Службу Авторизации Launchpad на протяжении нескольких лет, но название Launchpad было незнакомо пользователям Ubuntu. Так как сообщество растёт, мы видели, что всё больше и больше пользователей не понимают связи между Launchpad и Ubuntu. Новый сервис авторизации Ubuntu должен решить эту проблему. А также, он позволяет нам создавать новые возможности для пользователей Ubuntu.

source: How does the new service differ from the old one?
de: Wie unterscheidet sich der neue Dienst vom alten?
es: ¿En qué se diferencía el nuevo servicio del viejo?
fr: En quoi le nouveau service diffère de l'ancien ?
hu: Miben különbözik az új szolgáltatás a régitől?
pl: Jak nowa usługa różni się od poprzedniej?
pt_br: Como o novo serviço difere do antigo?
ru: Как этот сервис отличается от старого?

source: For now, not much apart from the appearance of the site. We have many plans for great new features, however, and hope to roll these out once the service is established. If you have ideas for other features you'd like to see in Ubuntu single sign on, we'd love to hear about them.
de: Momentan, nicht viel außer das Aussehen der Website. Wir haben viele Pläne für tolle neue Features, und hoffen diese auszurollen sobald der Dienst ansässig ist. Wenn Sie Ideen haben für weitere Funktionen, die Sie gerne in Ubuntu Single Sign On sehen würden, freuen wir uns über sie zu hören.
es: Por ahora, no mucho aparte de la apariencia del sitio. Tenemos grandes ideas sobre muchas cosas nuevas sin embargo, y esperamos empezar a añadir estas una vez que el servicio esté funcionando. Si tiene ideas para añadir otras características que le gustaría ver en el servicio de cuenta única de Ubuntu, nos encantaría saber de ellas.
fr: Actuellement, peu de changement hormis l'apparence du site. Nous avons cependant de nombreux projets pour de nouvelles applications que nous espérons pouvoir mettre en œuvre une fois le service actif. Si vous avez des idées d'autres fonctionnalités que vous souhaiteriez voir intégrées au service de Compte Unique Ubuntu, n'hésitez pas à nous en faire part.
hu: Jelenleg nem sokban, a megjelenést leszámítva. Azonban nagy terveink vannak remek új funckciókra, és reményeink szerint ezeket szépen fokozatosan elkezdjük megjelentetni a szolgáltatás stabilizálódása után. Ha bármilyen ötlete lenne, vagy valamilyen funkciót szívesen látna, ne habozzon megosztani nekünk.
pl: Aktualnie niewiele poza wyglądem strony. Mamy wspaniałe plany odnośnie nowej funkcjonalności, mamy nadzieję wprowadzić je w życie gdy tylko ta usługa zagości na dobre. Jeżeli masz pomysł na nową funkcjonalność w serwisie Ubuntu Single Sign On, bardzo chcielibyśmy o tym usłyszeć.
pt_br: Por enquanto, não muito além da aparência do site. Nós temos muitos planos para novas implementações, contudo, esperamos lançar quando o serviço estiver estabelecido. Se você tiver idéias para novos recursos que você gostaria de ver no Ubuntu Single Sing On, nós adoraríamos ouvir sobre eles.
ru: В настоящее время у нас есть не так много помимо внешнего вида сайта. У нас есть много планов по реализации новых функций, однако мы совершим их, когда сервис полностью готов к использованию. Если у Вас есть идеи насчёт функций, которые вы хотели бы видеть в Единой учётной записи Ubuntu, мы будем рады услышать о них.

source: Is the new service Open Source?
de: Ist der neue Dienst Open Source?
es: ¿El nuevo servicio es de código abierto?
fr: Le nouveau service est-il libre ?
hu: Nyílt forráskódú az új szolgáltatás?
pl: Czy nowa usługa ma otwarty kod?
pt_br: É um novo serviço de código aberto?
ru: Новый сервис предоставляется с открытым исходным кодом?

source: Yes, and it's also built and hosted on open source technologies (<a href="http://www.python.org/">Python</a>, <a href="http://www.djangoproject.com/">Django</a>, <a href="http://httpd.apache.org/">Apache</a> and <a href="http://www.postgresql.org/">PostgreSQL</a> amongst others).
de: Ja, und es ist auch gebaut und gehostet von Open-Source Technologien (<a href="http://www.python.org/">Python</a>, <a href="http://www.djangoproject.com/">Django</a>, <a href="http://httpd.apache.org/">Apache</a> und <a href="http://www.postgresql.org/">PostgreSQL</a> u.a.).
es: Sí, y está escrito completamente utilizando software libre (<a href="http://www.python.org/">Python</a>, <a href="http://www.djangoproject.com/">Django</a>, <a href="http://httpd.apache.org/">Apache</a> y <a href="http://www.postgresql.org/">PostgreSQL</a> entre otros).
fr: Oui, et il est également construit et hébergé sur des technologies libres (<a href="http://www.python.org/">Python</a>, <a href="http://www.djangoproject.com/">Django</a>, <a href="http://httpd.apache.org/">Apache</a> et <a href="http://www.postgresql.org/">PostgreSQL</a> entre autres).
hu: Igen, továbbá nyílt forráskódú technológiák segítségével fejlesztjük és szolgáljuk ki: többek között <a href="http://www.python.org/">Python</a>, <a href="http://www.djangoproject.com/">Django</a>, <a href="http://httpd.apache.org/">Apache</a> és <a href="http://www.postgresql.org/">PostgreSQL</a>.
pl: Tak, jest zbudowany i hostowany w oparciu o technologie otwartego kodu (między innymi <a href="http://www.python.org/">Python</a>, <a href="http://www.djangoproject.com/">Django</a>, <a href="http://httpd.apache.org/">Apache</a> i <a href="http://www.postgresql.org/">PostgreSQL</a>).
pt_br: Sim, e também é construido e hospedado com tecnologias de código aberto (<a href="http://www.python.org/">Python</a>, <a href="http://www.djangoproject.com/">Django</a>, <a href="http://httpd.apache.org/">Apache</a> and <a href="http://www.postgresql.org/">PostgreSQL</a> entre outros).
ru: Да, ещё он построен используя открытые технологии (<a href="http://www.python.org/">Python</a>, <a href="http://www.djangoproject.com/">Django</a>, <a href="http://httpd.apache.org/">Apache</a> и <a href="http://www.postgresql.org/">PostgreSQL</a>, а также многие другие).

source: I have a problem with the new service. Where can I get help?
de: Ich habe ein Problem mit dem neuen Dienst. Wo kann ich Hilfe bekommen?
es: Tengo un problema con el servicio. ¿Dónde puedo encontrar ayuda?
fr: J'ai un problème avec le nouveau service. Où puis-je obtenir de l'aide ?
hu: Problémám akadt az új szolgáltatással. Hogyan kaphatok segítséget?
pl: Napotkałem problem używając nowej usługi. Gdzie mogę uzyskać pomoc?
pt_br: Eu tenho um problema com o novo serviço. Onde posso conseguir ajuda?
ru: У меня проблемы с новым сервисом. Где я могу получить помощь?

source: Log in to Ubuntu Single Sign On
de: Melden Sie sich beim »Ubuntu Single Sign On«-Dienst an
es: Acceda al servicio de cuenta única de Ubuntu
fr: Se connecter à Ubuntu Single Sign On
hu: Bejelentkezés az Ubuntu Single Sign On szolgáltatásba
pl: Zaloguj się do Ubuntu Single Sign On
pt_br: Logue-se no Ubuntu Single Sign On
ru: Войти в Единую учетную запись Ubuntu

source: Please note that if you've registered with Launchpad you can use your existing Launchpad credentials to log in.
de: Bitte beachten Sie, dass Sie Ihre bestehenden Launchpad-Anmeldeinformationen verwenden können, um sich anzumelden, falls Sie bei Launchpad registriert sind.
es: Tenga en cuenta que si ya está registrado con Launchpad puede utilizar sus credenciales de Launchpad para autenticarte.
fr: Veuillez noter que si vous avez un compte Launchpad, vous pouvez utiliser vos identifiants Launchpad pour vous connecter.
hu: Ha regisztrált már a Launchpad oldalon, akkor be tud jelentkezni az ottani adataival.
pl: Jeżeli masz konto w serwisie Launchpad możesz użyć tego samego loginu i hasła aby się zalogować.
pt_br: Por favor note que se você registrou no Launchpad você pode usar suas credenciais existentes do Launchpad para entrar.
ru: Обратите внимание, что если Вы зарегистрированы в Launchpad, для входа в систему можно использовать существующую учетную запись Launchpad.

source: Are you new?
de: Sind Sie neu hier?
es: ¿Es nuevo?
fr: Êtes-vous nouveau ?
hu: Új látogató?
pl: Czy jesteś nowym użytkownikiem?
pt_br: Você é novo?
ru: Впервые здесь?

source: This is a new service to provide a single, central login service for all Ubuntu-related sites.
de: Dies ist eine neue Dienstleistung um einen einzigen, zentralen Anmeldedienst für alle Ubuntu-bezogenen Websites zur Verfügung zu stellen.
es: Este es un nuevo servicio para proveer un servicio único y central de cuenta para todos los sitios relacionados con Ubuntu.
fr: Il s'agit d'un nouveau service destiné à fournir un service d'authentification unique et centralisé pour tous les sites liés à Ubuntu.
hu: Ez egy új szolgáltatás, amely egységes, központi megoldást nyújt az Ubuntuval kapcsolatos weboldalakra való bejelentkezésre.
pl: Ten nowy serwis zapewnia jedno, centralne miejsce logowania dla wszystkich stron związanych z Ubuntu.
pt_br: Este é um novo serviço para fornecer um único serviço central de login para todos os sites relacionados ao Ubuntu.
ru: Это новый сервис, который предоставляет службу авторизации для всех сайтов, относящихся к Ubuntu.

source: Find out more
de: Erfahren Sie mehr
es: Aprenda más
fr: Pour en savoir plus
hu: További információ
pl: Dowiedz się więcej
pt_br: Saiba mais
ru: Узнать больше

source: New account
de: Neues Konto
es: Cuenta nueva
fr: Nouveau compte
hu: Új fiók
pl: Nowe konto
pt_br: Nova conta
ru: Новая учётная запись

source: Sites you may still be logged into
de: Websites, bei denen Sie möglicherweise noch angemeldet sind
es: Sitios en los que podría todavía tener una sesión abierta
fr: Sites auxquels vous pouvez être encore connecté
pl: Lista stron na których możesz być jeszcze zalogowany
pt_br: Sites que você pode ainda ser conectado
ru: Сайты, на которых Вы можете быть авторизованы

source: Site
de: Website
es: Sitio
hu: Oldal
pl: Strona
pt_br: Página
ru: Сайт

source: Last authenticated
de: Letzte Authentifizierung
es: última autenticación
fr: Dernière authentification
hu: Utolsó hitelesítés
pl: Ostatnio zalogowany
pt_br: Última autenticação
ru: Последний раз авторизован

source: Sites you last authenticated to
de: Sites die bei denen Sie sich vor kurzen authentifiziert haben
es: Sitios visitados recientemente
fr: Derniers sites auxquels vous vous êtes connectés
hu: A közelmúltban hitelesített oldalak
pl: Lista stron do których logowano się w ostatnim czasie
pt_br: Últimos sites que você autenticou
ru: Последние сайты, на которых вы авторизовались

source: Choose password
de: Wählen Sie ein Passwort
es: Elegir contraseña
fr: Choisir un mot de passe
hu: Jelszó kiválasztása
pl: Wybierz hasło
pt_br: Escolha uma senha
ru: Выберите пароль

source: Retype password
de: Wiederholen Sie das Passwort
es: Contraseña (escribir de nuevo)
fr: Re-saisissez le mot de passe
hu: Jelszó megerősítése
pl: Wpisz hasło ponownie
pt_br: Confirme a senha
ru: Введите пароль ещё раз

source: Get a visual challenge
de: Holen Sie sich eine visuelle Herausforderung
es: Pida un reto visual
fr: Utiliser un test visuel
hu: Kérek egy új vizuális próbát
pl: Próba w postaci obrazka
pt_br: Receba um desafio visual
ru: Пройти проверку визуально

source: Get an audio challenge
de: Holen Sie sich eine Audio-Herausforderung
es: Pida un reto auditivo
fr: Utiliser un test audio
hu: Kérek egy hangos próbát
pl: Próba w postaci pliku audio
pt_br: Receba um desafio de áudio
ru: Пройти проверку с помощью аудио

source: Get a new challenge
de: Holen Sie sich eine neue Herausforderung
es: Pida un nuevo reto
fr: Essayer un autre test
hu: Kérek egy új próbát
pl: Nowa próba
pt_br: Receba um novo desafio
ru: Получить новый вариант

source: Type the two words:
de: Geben Sie die beiden Wörter ein:
es: Introduzca las dos palabras:
fr: Saisissez les deux mots suivant :
hu: Írja be a képen látható két szót:
pl: Wpisz dwa słowa:
pt_br: Digite as duas palavras:
ru: Введите два слова:

source: Type what you hear:
de: Geben Sie ein, was Sie hören:
es: Introduzca lo que escucha:
fr: Écrivez ce que vous entendez :
hu: Írja be, amit hall:
pl: Wpisz to co słyszysz:
pt_br: Digite o que você ouvir:
ru: Введите, что слышно:

source: Help
de: Hilfe
es: Ayuda
fr: Aide
hu: Segítség
pl: Pomoc
pt_br: Ajuda
ru: Справка

source: Play sound again
de: Ton widerspielen
es: Reproducir el sonido de nuevo
fr: Rejouer le son
hu: Hang lejátszása újra
pl: Ponownie odtwórz
pt_br: Reproduzir som novamente
ru: Воспроизвести заново

source: Download sound as MP3
de: Ton als MP3 runterladen
es: Descargue el sonido en formato MP3
fr: Téléchargez le son au format MP3
hu: Hang letöltése MP3 formátumban
pl: Pobierz plik dźwiękowy jako MP3
pt_br: Baixar som em MP#
ru: Скачать звук как MP3

source: Incorrect. Try again.
de: Falsch. Versuchen Sie es erneut.
es: Incorrecto. Inténtelo nuevamente.
fr: Incorrect. Veuillez réessayer.
hu: Helytelen. Próbálja újra.
pl: Niepoprawnie. Spróbuj ponownie.
pt_br: Incorreto. Tente novamente.
ru: Неправильно. Попробуйте ещё раз.

source: It appears that our captcha service was unable to load on this page. This may be caused by a plugin on your browser. Please correct this and try again. If the problem persists, please contact <a href="https://forms.canonical.com/sso-support/">Ubuntu SSO support</a>
de: Es scheint, als ob unserer Captcha-Dienst auf dieser Seite nicht geladen werden konnte. Dies kann durch ein Plugin in Ihrem Browser verursacht werden. Bitte korrigieren Sie dies und versuchen Sie erneut. Wenn das Problem weiterhin besteht, kontaktieren Sie bitte <a href="https://forms.canonical.com/sso-support/">Ubuntu SSO Unterstützung</a>
es: Parece que nuestro servicio de captcha no se pudo cargar en esta página. Esto puede ser causado por algún complemento en su navegador. Por favor corrija esto y vuelve a intentar. Si el problema persiste, por favor contacta al <a href="https://forms.canonical.com/sso-support/">soporte de Cuenta Única Ubuntu</a>
fr: Le service captcha semble ne pas avoir pu être chargé sur cette page. Une extension du navigateur en est peut-être la cause. Veuillez corriger le problème et réessayer. Si le problème persiste, merci de contacter <a href="https://forms.canonical.com/sso-support/">Ubuntu SSO support</a>.
hu: Úgy tűnik, hogy a captcha szolgáltatás nem töltődött be. Ezt okozhatja például egy böngésző bővítmény. Tiltsa le a bővítményeket, majd próbálja újra. Ha a probléma továbbra is fennáll, vegye fel a kapcsolatot az <a href="https://forms.canonical.com/sso-support/">Ubuntu SSO támogatással</a>.
pl: Wygląda na to, że captcha nie została poprawnie załadowana. Może być to spowodowane ustawieniami Twojej przeglądarki. Spróbuj ponownie po usunięciu problemu. Jeżeli mimo wszystko, ta strona nie będzie działać, skontaktuj się ze <a href="https://forms.canonical.com/sso-support/">wsparciem Ubuntu SSO</a>
pt_br: Parece que o nosso serviço de captcha não foi capaz de carregar nesta página. Isso pode ser causado por um plugin no seu Navegador. Por favor, corrija isso e tente novamente. Se o problema persistir, entre em contato com <a href="https://forms.canonical.com/sso-support/">Suporte Ubuntu SSO</a>
ru: Похоже, что наш сервис captha не может загрузиться на этой странице. Это может быть вызвано расширениями браузера. Попробуйте исправить это и попробуйте снова. Если проблема осталась, пожалуйста свяжитесь с <a href="https://forms.canonical.com/sso-support/">технической поддержкой Единой учётной записи Ubuntu</a>

source: Warning:
de: Achtung:
es: Aviso:
fr: Important :
hu: Figyelmeztetés:
pl: Ostrzeżenie:
pt_br: Aviso:
ru: Внимание:

source: <em>%(trust_root)s</em> does not look like a trustworthy URL.
de: <em>%(trust_root)s</em> scheint nicht ein vertrauenswürdiger URL zu sein.
es: <em>%(trust_root)s</em> no parece una URL confiable.
fr: <em>%(trust_root)s</em> ne semble pas être une URL de confiance.
hu: A következő URL megbízhatatlan: <em>%(trust_root)s</em>
pl: <em>%(trust_root)s</em> nie wygląda na godny zaufania adres URL.
pt_br: <em>%(trust_root)s</em> não parece com uma URL confiável.
ru: <em>%(trust_root)s</em> не похож на доверенный URL.

source: Log in or Register
de: Anmelden oder Registrieren Sie sich
es: Iniciar sesión o Registrarse
fr: Se connecter ou s'inscrire
pl: Zaloguj lub Zarejestruj
pt_br: Entrar ou Registrar
ru: Вход или Регистрация

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
hu: Módosítás
pl: Edytuj
pt_br: Editar
ru: Правка

source: Applications
de: Anwendungen
es: Aplicaciones
pl: Aplikacje
pt_br: Aplicações
ru: Приложения

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
hu: Kijelentkezés
pl: Wyloguj
pt_br: Sair
ru: Выход

source: Your account details have been successfully updated
de: Ihre Kontodaten wurden erfolgreich aktualisiert
es: Sus datos han sido actualizados con éxito
fr: Les détails de votre compte ont été mis à jour avec succès
hu: A fiók adatainak módosításai sikeresen mentésre kerültek
pl: Szczegóły twojego konta zostały zaktualizowane
pt_br: Os detalhes de sua conta foram atualizados com sucesso
ru: Данные вашей учётной записи обновлены.

source: We&rsquo;ve just emailed %(email_to)s (from %(email_from)s) with instructions on validating your email address.
de: Wir haben soeben eine Nachricht an die E-Mail-Addresse %(email_to)s (von %(email_from)s) mit Anweisungen zur Überprüfung Ihrer E-Mail-Adresse gesandt.
es: Hemos enviado un correo a %(email_to)s (de parte de %(email_from)s) con detalles para confirmar su dirección de correo.
fr: Un courriel contenant les instructions pour valider votre adresse vient d'être envoyé à %(email_to)s (de la part de %(email_from)s).
pl: Na adres %(email_to)s (z %(email_from)s) zostały wysłane instrukcje odnośnie weryfikacji Twojego adresu email.
pt_br: Acabamos de enviar um e-mail %(email_to)s (from %(email_from)s) com as instruções para validar o seu endereço de e-mail.
ru: Мы только что отправили пиcьмо на %(email_to)s (от %(email_from)s) с инструкциями по подтверждению адреса электронной почты.

source: '%s' token was revoked successfully
de: Bestätigungscode »%s« wurde zurückgewiesen
es: El token '%s' fue revocado con éxito
fr: L'autorisation « %s » a été révoquée avec succès.
pl: '%s' token został pomyślnie usunięty
pt_br: O token '%s' foi revogado com sucesso
ru: Ключ '%s' успешно отклонён

source: OpenID discovery error: %s
de: OpenID Entdeckung Fehler: %s
es: Error de descubrimiento OpenID: %s
fr: Erreur de découverte OpenID : %s
hu: OpenID felfedezési hiba: %s
pl: Błąd wykrywania OpenID: %s
pt_br: OpenID erro descoberto: %s
ru: Ошибка обнаружения OpenID: %s

source: OpenID authentication cancelled.
de: OpenID-Authentifizierung abgebrochen.
es: Autenticación OpenID cancelada.
fr: Authentication OpenID annulé.
hu: OpenID hitelesítés megszakítva.
pl: Anulowano autoryzację OpenID.
pt_br: Autenticação do OpenID cancelada.
ru: Авторизация с помощью OpenID отменена.

source: OpenID Provider reports setup needed (not currently logged in).
de: OpenID Provider berichtet setup benötigt (derzeitig nicht eingeloggt).
es: El proveedor OpenID informa que necesita autenticarse (en este momento no está autenticado).
fr: Le fournisseur OpenID rapporte qu'une configuration est nécessaire (vous n'êtes pas encore identifié).
pl: Dostawca OpenID zgłasza potrzebę ustawienia (aktualnie nie zalogowany).
pt_br: Provedor de relatórios OpenID precisa ser configurado (não conectado no momento).
ru: Поставщик OpenID сообщает, что нужна установка (Вы не вошли).

source: OpenID authentication failed.
de: OpenID-Authentifizierung fehlgeschlagen.
es: Falló la autenticación OpenID.
fr: L'authentification OpenID a échoué.
hu: OpenID hitelesítés sikertelen.
pl: Autoryzacja OpenID nie powiodła się.
pt_br: A autenticação do OpenID falhou.
ru: Ошибка аутентификации OpenID.

source: Password didn't match.
de: Passwort stimmt nicht überein.
es: Las contraseñas no coinciden.
fr: Le mot de passe ne correspond pas
hu: A jelszavak nem egyeznek meg.
pl: Podane hasło nie pasuje.
pt_br: A senha não confere.
ru: Пароли не совпадают.

source: Your account was created successfully
de: Ihr Konto wurde erfolgreich erstellt
es: Su cuenta fue creada con éxito
fr: Votre compte a été créé avec succès.
hu: A fiókja sikeresen létrehozva
pl: Konto zostało założone
pt_br: Sua conta foi criada com sucesso
ru: Ваша учётная запись создана успешно

source: Warning
de: Achtung
es: Aviso
fr: Avertissement
hu: Figyelmeztetés
pl: Ostrzeżenie
pt_br: Atenção
ru: Внимание
