Repository: miing/mci_migo
Catalog: po/django/*.po
Languages: de, es, fr, hu, pl, pt_br, ru

source: Manage readonly mode. options --set, --clear, --enable and --disable are all mutually exclusive. You can only choose one at a time.
de: Nur-lesen Modus Verwalten. Optionen --set, --clear, --enable und --disable sind gegenseitig ausschließend. Sie können nur eine zu einer Zeit wählen.
es: Administrar modo de solo lectura. Las opciones --set, --clear, --enable y --disable son mutuamente excluyentes. Solo se puede elegir una a la vez.
fr: Gérer le mode lecture seule les options --set, --clear, --enable et --disable sont toutes mutuellement exclusives Vous ne pouvez en choisir qu'une seule à la fois.
hu: Csak olvasható mód kezelése. A --set, --clear, --enable és --disable kapcsolók egymást kizáróak. Közülük csak az egyiket lehet használni egy parancson belül.
pl: Zarządzaj trybem tylko do odczytu. opcje --set, --clear, --enable i --disable wykluczają się wzajemnie. Jednocześnie możesz wybrać tylko jedną z nich.
pt_br: Gerenciar o modo somente leitura. opções --set, --clear, --enable e --disable são todas mutualmente exclusivas. Você só pode escolher uma por vez.
ru: Управление режимом 'только для чтения'. параметры --set, --clear, --enable и --disable одиночны. Вы можете выбрать только один из них.

source: <server server ...>
es: <servidor servidor ...>
fr: <serveur serveur ...>
hu: <kiszolgáló kiszolgáló ...>
pl: <serwer serwer ...>
pt_br: <server servidor ...>
ru: <сервер сервер ...>

source: Enter at least one server, or specify the --all option.
de: Geben Sie mindestens einen Server, oder geben Sie den --all Option ein.
es: Introduzca al menos un servidor, o especifique la opción --all.
fr: Entrez au moins un serveur ou spécifiez l'option --all
hu: Adjon meg legalább egy kiszolgálót, vagy használja az --all kapcsolót.
pl: Wprowadź przynajmniej jeden serwer lub wybierz opcję --all.
pt_br: Informe pelo menos um servidor, ou especifique a opção --all .
ru: Введите хотя бы один сервер или укажите параметр --all.

source: Use --list to get a list of configured servers.
de: Benutzen Sie --list, um eine Liste der konfigurierten Server zu erhalten.
es: Use --list para obtener una lista de servidores configurados.
fr: Utilisez --list pour obtenir une liste des serveurs configurés.
hu: Használja a --list kapcsolót a beállított kiszolgálók listázásához.
pl: Użyj --list aby otrzymać listę skonfigurowanych serwerów.
pt_br: Utilize --list para obter uma lista dos servidores configurados.
ru: Используйте --list для получения списка настроенных серверов.

source: Enter one of --set, --clear, --enable or --disable.
de: Geben Sie eine Option zwischen --set, --clear, --enable oder --disable.
es: Introduzca alguno de --set, --clear, --enable o --disable.
fr: Entrez --set, --clear, --enable ou --disable.
hu: Adjon meg legalább egyet a következők közül: --set, --clear, --enable, vagy --disable.
pl: Wprowadź jedną z następujących opcji: --set, --clear, --enable lub --disable.
pt_br: Informe uma entre as opções --set, --clear, --enable ou --disable.
ru: Введите один из параметров: --set, --clear, --enable или --disable.

source: No backup connections left
de: Keine Backup-Verbindungen verfügbar
es: No quedan conexiones de respaldo
fr: Pas de connexions de secours restantes
hu: Nem maradt használható kapcsolat
pl: Nie pozostało już żadne połączenie zapasowe
pt_br: Não há conexãos de backup informadas.
ru: Резервных соединений не осталось

source: account
de: Konto
es: cuenta
fr: compte
hu: fiók
pl: konto
pt_br: conta
ru: учётная запись

source: accounts
de: Konten
es: cuentas
fr: comptes
hu: fiókok
pl: konta
pt_br: contas
ru: учётные записи

source: account password
de: Passwort
es: contraseña de cuenta
fr: mot de passe du compte
hu: jelszó
pl: hasło konta
pt_br: senha da conta
ru: пароль учётной записи

source: account passwords
de: Passwörter
es: contraseñas de cuenta
fr: mots de passe du compte
hu: jelszavak
pl: hasła kont
pt_br: senhas da conta
ru: пароли учётной записи

source: Password for %s
de: Passwort für %s
es: Contraseña para %s
fr: Mot de passe pour %s
hu: %s jelszava
pl: Hasło dla %s
pt_br: Senha para %s
ru: Пароль для %s

source: API user
de: API Benutzer
es: Usuario de API
fr: Utilisateur de l'API
hu: API felhasználó
pl: Użytkownik API
pt_br: Usuário da API
ru: Пользователь API

source: API users
de: API Benutzer
es: Usuarios de API
fr: Utilisateurs de l'API
hu: API felhasználók
pl: Użytkownicy API
pt_br: Usuários da API
ru: Пользователи API

source: : Validate your email address
de: : Überprüfen Sie Ihre E-Mail-Adresse
es: : Valide su dirección de correo
fr: : Validez votre adresse de courriel
pl: Zweryfikuj swój adres email
pt_br: : Valida seu endereço de e-mail
ru: : Подтвердите ваш адрес электронной почты

source: Validate your email address
de: Überprüfen Sie Ihre E-Mail-Adresse
es: Valide su dirección de correo
fr: Validez votre adresse de courriel
pl: Zweryfikuj swój adres email
pt_br: Valida seu endereço de e-mail
ru: Подтвердите ваш адрес электронной почты

source: Forgotten Password
de: Haben Sie Ihr Passwort vergessen?
es: Olvidé mi contraseña
fr: Mot de passe oublié
pl: Zapomniałeś hasła?
pt_br: Esqueci minha senha
ru: Забытый пароль

source: Finish your registration
de: Vervollständigen Sie Ihre Registrierung
es: Complete su registro
fr: Terminez votre inscription
pl: Dokończ rejestrację
pt_br: Finaliza o seu registro
ru: Завершите регистрацию

source: Not activated
de: Nicht aktiviert
es: Sin activar
fr: Non activé
hu: Inaktív
pl: Nie aktywowane
pt_br: Não ativado
ru: Не активирован

source: Active
de: Aktiv
es: Activo
fr: Activé
hu: Aktív
pl: Aktywne
pt_br: Ativo
ru: Активен

source: Deactivated (by user)
de: Deaktiviert (durch Benutzer)
es: Desactivado (por el usuario)
fr: Désactivé (par l'utilisateur)
hu: Deaktivált (felhasználó által)
pl: Zdeaktywowane (przez użytkownika)
pt_br: Desativado (pelo usuário)
ru: Деактивирован (пользователем)

source: Suspended (by admin)
de: Ausgesetzt (von Admin)
es: Suspendido (por un administrador)
fr: Suspendu (par l'administrateur)
hu: Letiltott (adminisztrátor által)
pl: Zawieszone (przez administratora)
pt_br: Suspenso (pelo administrador)
ru: Заморожен (администратором)

source: Email addresses
de: E-Mail-Adressen
es: Direcciones de correo electrónico
fr: Adresses électroniques
hu: E-mail címek
pl: Adresy email
pt_br: Endereços de e-mail
ru: Адреса электронной почты

source: OpenID RP Config
de: OpenID RP Konfiguration
es: Configuración de RP OpenID
fr: Configuration OpenID RP
hu: OpenID RP konfiguráció
pl: Konfiguracja OpenID RP
pt_br: Configuração OpenID RP
ru: Конфигурация OpenID RP

source: OpenID RP Configs
de: OpenID RP Konfigurationen
es: Configuraciones de RP OpenID
fr: Configurations OpenID RP
hu: OpenID RP konfigurációk
pl: Konfiguracje OpenID RP
pt_br: Configurações OpenID RP
ru: Конфигурации OpenID RP

source: Stale request
de: Abgestandene Anfrage
es: Pedido obsoleto
fr: Mauvaise requête
hu: Elévült kérés
pl: Wygasłe żądanie
pt_br: Requisição obsoleta
ru: Запрос устарел

source: Your page was stale.
de: Ihre Seite war abgestanden.
es: Su página está obsoleta.
fr: Votre page était inutilisée
hu: Az oldal elévült.
pl: Twoja strona wygasła
pt_br: Sua página estava obsoleta.
ru: Ваша страница устарела

source: Apologies, the page you came from was a little old. Perhaps you navigated here from a browser window other than the one you used to login. If so, try using the other browser window. Or, try your action again, starting from our home page.
de: Entschuldigung, die Seite von der Sie kamen war ein wenig alt. Vielleicht kamen Sie hier von einem anderen Browser-Fenster her als den, das Sie zur Anmeldung gebraucht haben. Wenn ja, versuchen Sie es mit den anderen Browser-Fenster. Oder versuchen Sie Ihr Handeln wieder, ausgehend von unserer Homepage.
es: Disculpas, la página de la que viene está anticuada. Tal vez navegó aquí desde una ventana del navegador que no es la que utilizó para autenticarse. Si es así, intente utilizar la ventana original. O, inténtelo de nuevo, comenzando desde nuestra página de inicio.
fr: Toutes nos excuses, la page d'où vous venez est un peu vieille. Vous êtes peut-être arrivé ici à partir d'une fenêtre du navigateur autre que celle que vous avez utilisé pour vous connecter. Si tel est le cas, essayez d'utiliser l'autre fenêtre du navigateur. Ou, essayez à nouveau, depuis notre page d'accueil.
hu: Elnézést, de az oldal amelyről érkezett kicsit régi volt. Talán nem abban a böngészőablakban nyitotta meg ezt az oldalt, amelyben bejelentkezett. Ha ez így van, próbálja újra a másik böngészőablakból, vagy induljon el a kezdőlapunkról.
pl: Przepraszamy ale poprzednia strona była trochę nie aktualna. Możliwe, że do przejścia na tą stronę zostało użyte inne okno przeglądarki niż użyte do logowania. Jeżeli tak, prosimy użyć tamtego okna lub ponowić akcję zaczynając od naszej strony domowej.
pt_br: Desculpe-nos, a sua página de origem estava um pouco obsoleta. Talvez você navegou aqui por uma janela do seu browser que não é a que você utilizou para efetuar o login. Neste caso, tente utilizar a outra janela do seu browser. Ou, tente este passo novamente, iniciando a partir de nossa página inicial.
ru: Извините, страница, с которой вы пришли немного устарела. Возможно, вы пришли сюда из окна браузера, отличного от того, которое было использовано для входа. Если это так, попробуйте использовать другое окно браузера. Или попробуйте совершить действие снова начиная с главной страницы сайта.

source: Go to our home page
de: Gehen Sie zu unserer Startseite
es: Ir a la página principal
fr: Aller à notre page d'acceuil
hu: Vissza a kezdőlapra
pl: Udaj się na stronę główną
pt_br: Ir para nossa página inicial
ru: На главную страницу

source: Not found
de: Nicht gefunden
es: No encontrado
fr: Introuvable
hu: Nincs találat
pl: Nie znaleziono
pt_br: Não encontrado
ru: Не найдено

source: (Error <abbr>ID</abbr>: %(oopsid)s)
de: (Fehler <abbr>ID</abbr>: %(oopsid)s)
es: (<abbr>ID</abbr> de error: %(oopsid)s)
fr: (Erreur <abbr>ID</abbr> : %(oopsid)s)
hu: (Hiba azonosító: %(oopsid)s)
pl: (Identyfikator błędu: %(oopsid)s)
pt_br: (Erro <abbr>ID</abbr>: %(oopsid)s)
ru: (Ошибка <abbr>ID</abbr>: %(oopsid)s)

source: Oops!
de: Hoppla!
es: ¡Vaya!
fr: Oups !
hu: Hoppá!
pl: Ups!
ru: Упс!

source: We&#8217;ve recorded what happened, and we&#8217;ll fix it as soon as possible. Apologies for the inconvenience.
de: Wir haben aufgezeichnet, was passiert ist und werden den Fehler so bald wie möglich beheben. Entschuldigen Sie bitte die Unannehmlichkeiten.
es: Hemos registrado lo sucedido, y lo corregiremos lo antes posible. Disculpe las molestias.
fr: Nous avons enregistré ce qui vient de se passer et nous corrigerons ce problème dès que possible. Veuillez accepter nos excuses pour le dérangement.
hu: Rögzítettük a történteket, és minél előbb javítani fogjuk a problémát. Elnézést a kellemetlenségért.
pl: Dane o błędzie zostały zapisane. Możliwie najszybciej postaramy się go naprawić. Przepraszamy za zaistniałą niedogodność.
pt_br: Registramos o ocorrido, e iremos corrigí-lo assim que possível. Desculpe-nos pela incoveniência.
ru: Мы записали происходящее и исправим это в ближайшее время. Просим прощения за неудобства.

source: Cookies required
de: Cookies erforderlich
es: Se requieren cookies
fr: Les cookies sont nécessaires
hu: Sütik szükségesek
pl: Wymagane ciasteczka w przeglądarce
pt_br: Cookies são obrigatórios
ru: Требуются cookie

source: Cookies are required to use this service. Please enable cookies in your browser.
de: Cookies sind erforderlich, um diesen Service zu nutzen. Bitte aktivieren Sie Cookies in Ihrem Browser.
es: Se necesita tener activadas las cookies para utilizar este servicio. Active las cookies en su navegador.
fr: Les cookies sont nécessaires pour utiliser ce service. Veuillez activer les cookies dans votre navigateur.
hu: A szolgáltatás használatához sütik kellenek. Engedélyezze a böngészőjében a sütiket.
pl: Ta usługa wymaga ciasteczek. Prosimy o ich włączenie/uaktywnienie w przeglądarce.
pt_br: Cookies são obrigatórios para utilizar este serviço. Por favor habilite os cookies em seu browser.
ru: Для этого сервиса требуются cookie. Пожалуйста, включите их в настройках браузера.

source: Authenticate to %(trust_root)s
de: Bei %(trust_root)s anmelden
es: Autenticarse con %(trust_root)s
fr: Authentifier auprès de %(trust_root)s
hu: %(trust_root)s hitelesítése
pl: Uwierzytelnij w %(trust_root)s
pt_br: Autenticado para %(trust_root)s
ru: Авторизация для %(trust_root)s

source: If you proceed, the following information will be available to %(rpconfigname)s:
de: Wenn Sie fortfahren, wird die folgende Information %(rpconfigname)s zur Verfügung stehen:
es: Si procede, la siguiente información estará disponible para %(rpconfigname)s:
fr: Si vous continuez, les informations suivantes seront accessibles à %(rpconfigname)s
hu: Ha folytatja, az alábbi információ lesz elérhető %(rpconfigname)s számára:
pl: Jeżeli kontynuujesz, następujące informacje zostaną udostępnione do %(rpconfigname)s:
pt_br: Se você continuar, as seguintes informações estarão disponíveis para %(rpconfigname)s:
ru: Если вы продолжите, данная информация будет доступна %(rpconfigname)s:

source: If you proceed, the following information will be available to the website:
de: Wenn Sie fortfahren, wird die folgende Information dem Website zur Verfügung stehen:
es: Si procede, la siguiente información estará disponible para el sitio web:
fr: Si vous continuez, les informations suivantes seront accessibles au site Web :
hu: Ha folytatja, az alábbi információ lesz elérhető a weboldal számára:
pl: Jeśli kontynuujesz, następujące informacje zostaną udostępnione stronie internetowej:
pt_br: Se você continuar, as seguintes informações estarão disponíveis para o site:
ru: Если вы продолжите, следующая информация будет доступна веб-сайту:

source: Yes, sign me in
de: Ja, melden Sie mich an
es: Sí, autenticarme
fr: Oui, connectez-moi
hu: Igen, bejelentkezek
pl: Tak, zaloguj mnie
pt_br: Sim, deixe-me entrar
ru: Да, войти

source: or
de: oder
es: o
fr: ou
hu: vagy
pl: lub
pt_br: ou
ru: или

source: cancel
de: Abbrechen
es: cancelar
fr: annuler
hu: mégse
pl: anuluj
pt_br: cancelar
ru: отмена

source: Enter confirmation code
de: Geben Sie den Bestätigungscode ein
es: Introduzca su código de confirmación
fr: Entrez le code de confirmation
pl: Wprowadź kod potwierdzenia
pt_br: Entre com o código de confirmação
ru: Введите код подтверждения

source: We've sent you a confirmation code. Enter that code below, and the email address at which you received it.
de: Wir haben Ihnen einen Bestätigungscode gesendet. Geben Sie diesen Code und die E-Mail-Adresse, an die Sie ihn erhalten haben, unten ein.
es: Le hemos enviado un código de confirmación. Introduzca ese código abajo, junto con la dirección de correo electrónico en la que lo recibió.
fr: Nous vous avons envoyé un code de confirmation. Entrez ce code ci-dessous ainsi que l'adresse de courriel à laquelle vous l'avez reçu.
pl: Wysłaliśmy kod potwierdzenia. Wprowadź go oraz adres email na który ten kod został dostarczony.
pt_br: Nós lhe enviamos um código de confirmação. Entre com este código abaixo, e o endereço de E-mail pelo qual você o recebeu.
ru: Мы отправили вам код подтверждения. Введите ниже этот код и адрес, на который он был получен.

source: Confirmation code
de: Bestätigungscode
es: Código de confirmación
fr: Code de confirmation
pl: Kod potwierdzający
pt_br: Código de confirmação
ru: Код подтверждения

source: Email address
de: E-Mail-Adresse
es: Dirección de correo electrónico
fr: Adresse électronique
hu: E-mail cím
pl: Adres email
pt_br: Endereço de e-mail
ru: Адрес электронной почты

source: Invalid identifier
de: Ungültiger Bezeichner
es: Identificador inválido
fr: Identifiant incorrect
hu: Érvénytelen azonosító
pl: Niepoprawny identyfikator
pt_br: Identificador inválido
ru: Недопустимый идентификатор

source: A site identifying as %(trust_root)s has asked us for confirmation that %(identifier)s is your identity URL. However, that is not a valid OpenID identity URL for this site, such as <strong>%(root_url)s~USER</strong>.
de: Eine Website identifiziert als %(trust_root)s hat uns um Bestätigung gebeten, dass %(identifier)s Ihr Identität URL ist. Jedoch ist das nicht ein gültiges OpenID Identität URL für dieses Website, wie zum Beispiel <strong>%(root_url)s~USER</ strong>.
es: Un sitio que se identificó como %(trust_root)s ha pedido que confirmamos que %(identifier)s es su URL de identidad. Sin embargo, eso no parece un URL de identidad válida OpenID para este sitio, como <strong>%(root_url)s~USER</strong>.
fr: Un site identifié comme étant %(trust_root)s nous a demandé de confirmer que %(identifier)s était votre URL d'identification. Cependant, ce n'est pas une URL d'identification OpenID correcte pour ce site, du type <strong>%(root_url)s~USER</strong>.
hu: Egy oldal (%(trust_root)s) megerősítést kért, hogy %(identifier)s az Ön azonosító URL-je, azonban ez nem egy érvényes OpenID azonosító URL ebben a szolgáltatásban. A helyes formátum: <strong>%(root_url)s~FELHASZNÁLÓ</strong>.
pl: Serwis %(trust_root)s poprosił o potwierdzenie, że %(identifier)s jest Twoim identyfikatorem. Jednakże to nie jest prawidłowy identyfikator OpenID dla tej strony, powinien on być następującej postaci: <strong>%(root_url)s~UŻYTKOWNIK</strong>.
pt_br: Um site que se identifica como %(trust_root)s nos pediu a confirmação de que %(identifier)s é a sua URL de identidade. Porém, esta não é uma URL de identidade OpenID válida para este site, tal como <strong>%(root_url)s~USUARIO</strong>
ru: Сайт, идентифицирующий себя как %(trust_root)s попросил нас подтвердить, что ваш идентификационный адрес — %(identifier)s. Однако это неправильный адрес идентификации OpenID для этого сайта, такого как <strong>%(root_url)s~USER</strong>.

source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
hu: Folytatás
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить

source: Rate limit exceeded
de: Rate überschritten
es: Tasa de pedidos excedida
fr: Taux limite dépassé
hu: Túllépte a kapcsolati korlátot
pl: Przekroczono limit rządań
pt_br: Taxa limite excedida
ru: Превышен предел частоты запросов

source: You have made too many failed requests to the SSO authentication server over a short period of time.
de: Sie haben zu viele fehlgeschlagene Zugriffe auf den SSO Authentifizierungs-Server über einen kurzen Zeitraum gemacht.
es: Ha realizado demasiados pedidos fallidos al servidor de autenticación de SSO en un corto período de tiempo.
fr: Vous avez fait trop de requêtes défaillantes au serveur d'authentification SSO en peu de temps.
hu: Túl sok hibás kérést küldött a kiszolgálóhoz rövid idő alatt.
pl: Zbyt dużo nieudanych prób autoryzacji do serwera w bardzo krótkim czasie
pt_br: Você realizou muitas requisições sem sucesso para o servidor de autenticação SSO em um período curto de tempo.
ru: Вы сделали слишком много неудачных запросов к Единой учётной записи за короткий промежуток времени.

source: Please try again in a while.
de: Bitte versuchen Sie es nochmals in einer Weile.
es: Inténtelo de nuevo en unos momentos.
fr: Veuillez réessayer dans un moment.
hu: Próbálkozzon újra később.
pl: Proszę spróbować trochę później.
pt_br: Por favor, tente novamente daqui a pouco.
ru: Пожалуйста, попробуйте позже.

source: Try again
de: Versuchen Sie es nochmal
es: Reintentar
fr: Réessayez
hu: Újra
pl: Spróbuj ponownie
pt_br: Tente novamente
ru: Попробуйте снова

source: OpenID Identity URL for %(name)s
de: OpenID Identität URL für %(name)s
es: URL de identidad OpenID para %(name)s
fr: URL d'identification OpenID pour %(name)s
pl: OpenID Identyfikator URL dla %(name)s
pt_br: URL de identificação OpenID para %(name)s
ru: Адрес идентификации OpenID для %(name)s

source: Pre-authorization not approved
de: Vor-Ermächtigung nicht genehmigt
es: La preautorización no fue aprobada
fr: Pré-autorisation non approuvée
hu: Előzetes meghatalmazás elutasítva
pl: Pre-autoryzacja nie zaakceptowana
pt_br: Pré-autorização não aprovada
ru: Предварительная авторизация не подтверждена

source: A site identifying as %(trust_root)s has asked us for pre-authorization. However, that site is not approved for pre-authorization.
de: Eine Website identifiziert als %(trust_root)s hat uns für Vor-Ermächtigung gebeten. Allerdings ist dieses Website nicht für Vor-Ermächtigung genehmigt.
es: Un sitio que se identificó como %(trust_root)s ha pedido que le preautoricemos. Sin embargo, ese sitio no está habilitado para pedir preautorizaciones.
fr: Le site %(trust_root)s nous a demandé une pré-autorisation. Toutefois, ce site n'est pas habilité pour les pré-autorisations.
hu: Egy olyan oldal (%(trust_root)s) próbálta meg az előzetes engedélyezést használni, amely számára ez nincs engedélyezve.
pl: Strona identyfikująca się jako %(trust_root)s poprosiła o pre-autoryzację, ale pre-autoryzacja nie została dla niej uaktywniona.
pt_br: Um site identificado como %(trust_root)s nos fez um pedido de pré-autorização. Contudo, este site não está aprovado para pré-autorização.
ru: Сайт, идентифицирующий себя как %(trust_root)s попросил нас предварительной авторизации. Однако, этот сайт не одобрен для предварительной авторизации.

source: Read-only mode
de: Read-only-Modus
es: Modo de solo lectura
fr: Mode lecture seule
hu: Csak olvasható mód
pl: Tryb tylko do odczytu
pt_br: Modo somente leitura
ru: Режим только для чтения

source: We're currently in read-only mode.
de: Wir sind derzeit in read-only-Modus.
es: En este momento nos encontramos en modo de solo lectura.
fr: Nous sommes actuellement en mode lecture seule.
hu: Csak olvasható mód.
pl: Aktualnie jesteśmy w trybie tylko do odczytu.
pt_br: Nós estamos atualmente no modo somente leitura.
ru: Мы сейчас в режиме только для чтения.

source: Apologies, the page you're requesting isn't accessible at the moment, as we're running with a minimum set of features. Hopefully we will have the full service up and running again in no time.
de: Wir bitten um Entschuldigung, die angeforderte Seite ist im Moment nicht zugänglich, als wir mit minimaler Funktionalität ausführen. Hoffentlich können wir die volle Funktionalität in kürzester Zeit wieder in Lauf bringen.
es: Disculpas, la página que solicitó no está disponible en este momento, ya que estamos corriendo con un conjunto de funcionalidades mínimas. Con suerte estaremos brindando el servicio completo otra vez en poco tiempo.
fr: Veuillez nous excuser, la page que vous demandez n'est pas accessible pour le moment car nous fonctionnons en mode dégradé avec un minimum de fonctionnalités. Nous espérons que le service complet sera opérationnel dans les plus brefs délais.
hu: Elnézést, a kért oldal nem elérhető jelenleg, mert csak minimális funkcionalitással üzemelünk. Remélhetőleg hamarosan az összes szolgáltatás működőképes lesz.
pl: Przepraszamy, ale strona którą chcesz obejrzeć jest w tej chwili niedostępna, ponieważ działamy z minimalną funkcjonalnością. Mamy nadzieję, że bardzo szybko przywrócimy pełne działanie usługi.
pt_br: Desculpe-nos, a página que você requisitou não está acessível no momento, por estarmos funcionando com o mínimo de recursos. Esperamos ter o serviço completo funcionando novamente em instantes.
ru: Извините, запрошенная страница недоступна в связи с тем, что мы работаем с минимальным набором функций. Мы надеемся, что вскоре мы запустим сервис в полную силу.

source: Choose your language
de: Wählen Sie Ihre Sprache
es: Elija su idioma
fr: Choisissez votre langue
hu: Válasszon nyelvet
pl: Wybierz język
pt_br: Selecione seu idioma
ru: Выберите свой язык

source: Can't find your language?
de: Finden Sie Ihre Sprache nicht?
es: ¿No encuentra su idioma?
fr: Vous ne trouvez pas votre langue ?
hu: Nem találja az anyanyelvét?
pl: Nie ma Twojego języka?
pt_br: Não encontrou seu idioma?
ru: Не можете найти свой язык?
