Repository: miing/mci_migo
Catalog: po/django/*.po
Languages: de, es, fr, hu, pl, pt_br, ru

source: We welcome volunteers to help us translate this site to new languages. If you are able to help, please visit our <a href="https://translations.launchpad.net/canonical-identity-provider">translations site</a> to get started.
de: Wir heißen Freiwillige willkommen, die bei der Übersetzung dieser Webseite mithelfen wollen. Wenn Sie helfen möchten, besuchen Sie bitte unsere <a href="https://translations.launchpad.net/canonical-identity-provider">Webseite für Übersetzungen</a>.
es: Estamos buscando voluntarios que nos puedan ayudar a tranducir este sitio a nuevos idiomas. Si puede ayudar, visite nuestro <a href="https://translations.launchpad.net/canonical-identity-provider">sitio de traducciones</a>.
fr: Les volontaires sont bienvenus pour nous aider à traduire ce site dans de nouvelles langues. Si vous êtes en mesure de nous aider, merci de consulter notre <a href="https://translations.launchpad.net/canonical-identity-provider">site de traduction</a>.
hu: Várunk segítőkész önkénteseket, hogy segítsenek lefordítani ezt a szolgáltatást újabb nyelvekre. Ha segítene, látogassa meg a <a href="https://translations.launchpad.net/canonical-identity-provider">fordítói oldalunkat</a>.
pl: Z chęcią przyjmiemy ochotników chcących pomóc nam przetłumaczyć ten serwis na nowe języki. Jeżeli jesteś w stanie pomóc, zacznij od odwiedzenia <a href="https://translations.launchpad.net/canonical-identity-provider">naszej strony tłumaczeń</a>.
pt_br: Nós aceitamos voluntários para nos ajudar a traduzir este site para outros idiomas. Se você pode nos ajudar, por favor visite nosso <a href="https://translations.launchpad.net/canonical-identity-provider">site de tradução</a> para começar.
ru: Мы приветствуем добровольцев для перевода этот сайт на новые языки. Если Вы можете нам помочь, пожалуйста, посетите наш <a href="https://translations.launchpad.net/canonical-identity-provider">сайт переводов</a>.

source: This is an OpenID server
de: Dies ist ein OpenID-Server
es: Este es un servidor OpenID
fr: Ceci est un serveur OpenID
hu: Ez egy OpenID kiszolgáló
pl: To jest serwer OpenID
pt_br: Este é um servidor OpenID
ru: Это сервер OpenID

source: This page is meant to be called from an OpenID-enabled site and therefore has no user-facing functions.
de: Diese Seite soll von einem OpenID-fähigen Website aufgerufen werden und zeigt daher keine Benutzer-brauchbare Funktionen vor.
es: Esta página debe ser llamada por un sitio que utilice OpenID y no tiene ninguna funcionalidad para el usuario.
fr: Cette page est prévue pour être appelée depuis un site utilisant OpenID et n'a donc pas de fonctions d'interface utilisateur.
hu: Ez az oldal OpenID kiszolgáló funkciókat lát el, ezért semmilyen felhasználók számára hasznos funkcionalitása nincs.
pl: Ta strona jest przeznaczona do wywoływania przez serwisy korzystające z OpenID i dlatego nie posiada żadnych elementów przeznaczonych dla użytkowników.
pt_br: Esta página destina-se para ser chamada por um site com OpenID habilitado e, portanto, não possui nenhuma funcionalidade para usuários.
ru: Эта страница предназначена для вызова из сайта, который поддерживает OpenID и не имеет функций для пользователей.

source: Untrusted site: %(trust_root)s
de: Unvertrautes Site: %(trust_root)s
es: Sitio desconocido: %(trust_root)s
fr: Site non fiable : %(trust_root)s
hu: Nem megbízható oldal: %(trust_root)s
pl: Nieznana strona: %(trust_root)s
pt_br: Site não confiável: %(trust_root)s
ru: Недоверенный сайт: %(trust_root)s

source: Sorry, we don't currently accept requests from %(trust_root)s.
de: Es tut uns leid, aber wir erlauben derzeitig keine Anfragen von %(trust_root)s.
es: Disculpe, no aceptamos pedidos de %(trust_root)s.
fr: Désolé, nous n'acceptons pas les requêtes provenant de %(trust_root)s.
hu: Elnézést, jelenleg nem fogadunk el kéréseket a következő weboldaltól: %(trust_root)s.
pl: Przepraszamy, ale aktualnie nie akceptujemy żądań z %(trust_root)s.
pt_br: Desculpe, no momento não aceitamos pedidos de %(trust_root)s.
ru: Извините, в данный момент мы не принимаем запросы от %(trust_root)s.

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégse
pl: Anuluj
pt_br: Cancelar
ru: Отмена

source: Versions
de: Versionen
es: Versiones
pl: Wersje
pt_br: Versões
ru: Версии

source: Library/Package
de: Bibliothek/Paket
es: Biblioteca/Paquete
fr: Bibliothèque/Paquet
pl: Biblioteka/Pakiet
pt_br: Biblioteca/Pacote
ru: Библиотека/Пакет

source: Version
es: Versión
pl: Wersja
pt_br: Versão
ru: Версия

source: Applications you use
de: Anwendungen die Sie benutzen
es: Aplicaciones que utiliza
fr: Applications utilisées
pl: Aplikacje które używasz
pt_br: Aplicativos que você usa
ru: Используемые приложения

source: You have used the applications shown here to access your account. If you have stopped using one of these and would like to prevent it from being used to access your account, click its "Delete" button below. You can choose to allow an application to have access again if you like by opening that application and instructing it to access your account. You'll have to provide your username and password before it will be granted access.
de: Sie haben die hier angetragten Anwendungen benutzt, um Zugriff auf Ihr Konto zu gelangen. Wenn Sie einer dieser Anwendungen nicht mehr benutzen und verhindern möchten dass sie verwendet wird um auf Ihr Konto zu gelangen, klicken Sie auf die "Löschen" Taste. Sie können wählen, eine Anwendung den Zugang auf Ihr Konto wieder zu erlauben, indem Sie diese Anwendung öffnen und dieses anweisen. Sie müssen Ihren Benutzernamen und Ihr Passwort eingeben, bevor der Zugang gewährt werden kann.
es: Ha usado las aplicaciones que se muestran aquí para acceder a su cuenta. Si dejó de utilizar alguna de ellas y preferiría evitar que sigan teniendo acceso a su cuenta, pulse en «Eliminar» abajo. Puede elegir darle acceso a una aplicación de nuevo si quiere abriendo esa aplicación y diciéndole que acceda a su cuenta. Deberá introducir su nombre y contraseña antes de que se le conceda el acceso.
fr: Vous avez utilisé les applications listées ici pour accéder à votre compte. Si vous avez cessé d'utiliser une de ces applications et souhaitez empêcher son utilisation pour accéder à votre compte, cliquez sur le bouton "Supprimer" ci-dessous. Vous pouvez autoriser une application à avoir de nouveau accès en lançant cette application et en lui fournissant les informations pour accéder à votre compte. Vous devrez fournir vos nom d'utilisateur et mot de passe avant qu'elle soit autorisée à accéder.
pl: Poniższe aplikacje zostały użyte, aby uzyskać dostęp do Twojego konta. Jeżeli któraś z nich przestała być przez Ciebie używana lub chcesz uniemożliwić jej dostęp do Twojego konta kliknij przycisk "Usuń". Możesz ponownie umożliwić aplikacji dostęp do Twojego konta poprzez uruchomienie jej ponownie i polecenie jej aby używała Twojego konta. Aby tego dokonać będzie trzeba podać swoją nazwę użytkownika i hasło, zanim aplikacja uzyska dostęp.
pt_br: Você usou os aplicativos aqui mostrados para acessar sua conta. Se você parou de usar um deles, e gostaria de impedir que ele seja usado para acessar a sua conta, clique no botão "Excluir" abaixo. Você pode optar por permitir que um aplicativo tenha acesso novamente se quiser, apenas abrindo-o e instruindo-o a acessar sua conta. Você terá que fornecer seu nome de usuário e senha antes do acesso ser liberado.
ru: Для доступа к учётной записи вы использовали приложения, которые указаны здесь. Если вы прекратили использовать одно из этих приложений и хотите запретить им доступ к учётной записи нажмите кнопку "Удалить". Вы можете снова разрешить доступ приложению открыв его и заставив использовать вашу учётную запись. Перед этим необходимо ввести имя пользователя и пароль.

source: Application
de: Anwendung
es: Aplicación
pl: Aplikacja
pt_br: Aplicativo
ru: Приложение

source: Access granted
de: Zugang gewährt
es: Acceso concedido
fr: Accès autorisé
pl: Udzielony dostęp
pt_br: Acesso concedido
ru: Доступ разрешён

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
pl: Usuń
pt_br: Excluir
ru: Удалить

source: You don't have any applications associated with this account.
de: Sie haben noch keine Anwendungen mit diesem Konto verbunden.
es: No tiene ninguna aplicación asociada con esta cuenta.
fr: Vous n'avez aucune application associée à ce compte.
pl: Nie posiadasz żadnych aplikacji połączonych z tym kontem.
pt_br: Você não tem nenhum aplicativo associado à esta conta.
ru: У вас нет приложений, связанных с вашей учётной записью.

source: Complete email address validation
de: Überprüfung der E-Mail-Adresse abschließen
es: Complete la validación de su correo electrónico
fr: Terminez la validation de l'adresse de courriel
hu: E-mail cím megerősítésének befejezése
pl: Dokończ weryfikację adresu email
pt_br: Complete a validação do seu endereço de e-mail
ru: Завершить подтверждение адреса электронной почты.

source: Validate %(email)s?
de: %(email)s überprüfen?
es: ¿Validar %(email)s?
fr: Valider %(email)s ?
hu: Megerősíti a következő e-mail címet: %(email)s?
pl: Zweryfikuj %(email)s?
pt_br: Validar %(email)s?
ru: Подтвердить %(email)s?

source: Are you sure you want to confirm and validate this email address?
de: Sind Sie sicher, dass Sie Sie diese E-Mailadresse bestätigen wollen?
es: ¿Está seguro de que quiere confirmar y validar esta dirección de correo?
fr: Êtes-vous certain de vouloir confirmer et valider cette adresse e-mail ?
hu: Biztos benne, hogy megerősíti ezt az e-mail címet?
pl: Na pewno chcesz potwierdzić i zweryfikować ten adres email?
pt_br: Você tem certeza que deseja confirmar e validar este endereço de e-mail?
ru: Вы уверены, что хотите подтвердить адреса электронной почты?

source: Yes, I'm sure
de: Ja, Ich bin sicher
es: Sí, estoy seguro
fr: Oui, j'en suis sûr
hu: Igen, biztos vagyok
pl: Tak, jestem pewien.
pt_br: Sim, eu tenho certeza
ru: Да, я уверен

source: Account deactivated
de: Konto deaktiviert
es: Cuenta desactivada
fr: Compte désactivé
hu: Fiók deaktiválva
pl: Konto zdeaktywowane
pt_br: Conta desativada
ru: Учётная запись деактивирована

source: Your account has been deactivated.
de: Ihr Konto wurde deaktiviert
es: Su cuenta ha sido desactivada.
fr: Votre compte a été désactivé.
hu: A fiókja deaktiválásra került.
pl: Twoje konto zostało zdeaktywowane.
pt_br: Sua conta foi desativada.
ru: Ваша учётная запись деактивирована.

source: %(account_displayname)s's details
es: Detalles de %(account_displayname)s
fr: Détails de %(account_displayname)s
hu: %(account_displayname)s adatai
pl: Szczegóły %(account_displayname)s
pt_br: Detalhes de %(account_displayname)s
ru: Подробнее о %(account_displayname)s

source: Your account
de: Ihr Konto
es: Su cuenta
fr: Votre compte
hu: Az Ön fiókja
pl: Twoje konto
pt_br: Sua conta
ru: Ваша учётная запись

source: Full name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
hu: Teljes név
pl: Imię i nazwisko
pt_br: Nome completo
ru: Полное имя

source: Preferred email
de: Bevorzugte E-Mail-Adresse
es: Dirección de correo electrónico preferida
fr: Adresse de courriel préférée
hu: Elsődleges e-mail
pl: Preferowany email
pt_br: E-mail preferido
ru: Основной адрес электронной почты

source: This email address is passed on to other sites when requested as part of the login process.
de: Diese E-Mail-Adresse wird an andere Websites weitergeleitet, wenn sie als Teil der Anmeldung verlangt wird.
es: Esta dirección de correo será enviada a otros sitios que lo soliciten como parte del proceso de autenticación.
fr: Cette adresse de courriel est transmise à d'autres sites lorsqu'elle est demandée dans le cadre du processus de connexion.
hu: Ezt az e-mail címet továbbítjuk azon oldalaknak, akik ezt kérik a bejelentkezési folyamat részeként.
pl: Ten adres email jest przekazywany innym serwisom, gdy zażądają one tego podczas procesu logowania.
pt_br: Este endereço de e-mail é enviado para outros sites, quando solicitado, como parte do processo de login.
ru: Этот адрес электронной почты передаётся другим сайтам в процессе авторизации.

source: Manage email addresses
de: E-Mail-Adressen verwalten
es: Gestionar direcciones de correo electrónico
fr: Gérer les adresses de courriel
pl: Zarządzaj adresami email
pt_br: Gerenciar endereços de e-mail
ru: Управление адресами электронной почты

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
hu: Módosítások mentése
pl: Aktualizuj
pt_br: Atualizar
ru: Обновление

source: exit without updating
de: Verlassen ohne zu Aktualisieren
es: salir sin actualizar
fr: sortir sans mettre à jour
hu: kilépés módosítások mentése nélkül
pl: wyjdź bez aktualizowania
pt_br: sair sem atualizar
ru: выход без обновления

source: %(account_displayname)s's email addresses
de: %(account_displayname)s E-Mail-Adressen
es: Direcciones de correo electrónico de %(account_displayname)s
fr: Adresses de courriel de %(account_displayname)s
pl: Adresy email należące do %(account_displayname)s
pt_br: Endereços de e-mail de %(account_displayname)s
ru: Адреса электронной почты %(account_displayname)s

source: Your email addresses
de: Ihre E-Mail-Adressen
es: Sus direcciones de correo electrónico
fr: Vos adresses de courriel
pl: Twój adres email
pt_br: Seus endereços de e-mail
ru: Ваши адреса электронной почты

source: You have no email addresses associated with your account.
de: Sie haben keine E-Mail-Adressen Ihrem Konto zugeordnet.
es: No tiene direcciones de correo electrónico asociados con su cuenta.
fr: Vous n'avez pas d'adresses de courriel associées à votre compte
pl: Nie masz adresów email połączonych z tym kontem.
pt_br: Você não tem endereços de e-mail associados à sua conta
ru: У вас нет адресов электронной почты, связанных с вашей учётной записью.

source: Verified
de: Überprüft
es: Verificadas
fr: Vérifiée
pl: Zweryfikowane
pt_br: Verificado
ru: Подтверждено

source: (preferred)
de: (bevorzugt)
es: (preferido)
fr: (favorite)
pl: (preferowany)
pt_br: (favorito)
ru: (основной)

source: Unverified
de: Unüberprüft
es: Sin verificar
fr: Non vérifiée
pl: Niezweryfikowany
pt_br: Não Verificado
ru: Неподтверждён

source: Verify
de: Überprüfen
es: Verificar
fr: Vérifier
hu: Megerősítés
pl: Weryfikuj
pt_br: Verificar
ru: Подтвердить

source: Add email address
de: E-Mail-Adresse hinzufügen
es: Añadir dirección de correo electrónico
fr: Ajouter une adresse de courriel
pl: Dodaj adres email
pt_br: Adicionar endereço de e-mail
ru: Добавить адрес электронной почты

source: Enter your email address, and we will send you instructions on how to verify it.
de: Geben Sie Ihre E-Mail-Adresse ein, und wir werden Ihnen Anweisungen zur Überprüfung senden.
es: Introduzca su dirección de correo electrónico, y le enviaremos instrucciones sobre cómo verificarla.
fr: Entrez votre adresse de courriel et nous vous enverrons les instructions pour la vérifier.
pl: Wprowadź adres email a my wyślemy instrukcję jak go zweryfikować.
pt_br: Digite seu e-mail, e nós iremos enviar instruções sobre como fazer a verificação.
ru: Введите адрес электронной почты и мы вышлем инструкции по его подтверждению.

source: Add address
de: Addresse anfügen
es: Añadir dirección
fr: Ajouter une adresse
pl: Dodaj adres email
pt_br: Adicionar endereço
ru: Добавить адрес

source: or <a href="/">cancel</a>
de: oder <a href="/">abbrechen</a>
es: o <a href="/">cancelar</a>
fr: ou <a href="/">annuler</a>
pl: or <a href="/">anuluj</a>
pt_br: ou <a href="/">cancelar</a>
ru: или <a href="/">отмена</a>

source: Add an email
de: E-Mail-Adresse hinzufügen
es: Añadir un correo electrónico
fr: Ajouter une adresse de courriel
hu: E-mail hozzáadása
pl: Dodaj adres email
pt_br: Adicione um e-mail
ru: Добавить адрес электронной почты

source: Add an email address to your account
de: Eine E-Mail-Adresse Ihrem Konto hinzufügen
es: Añadir una dirección de correo a su cuenta
fr: Ajouter une adresse de courriel à votre compte
hu: E-mail cím hozzáadása a fiókhoz
pl: Dodaj adres email do swojego konta
pt_br: Adicione um endereço de e-mail para sua conta
ru: Добавить адрес электронной почты в вашу учётную запись

source: Enter your email address, and we will send you instructions on how to confirm your account.
de: Geben Sie Ihre E-Mail-Adresse ein, und wir werden Ihnen Anweisungen zur Bestätigung Ihres Kontos senden.
es: Introduzca su dirección de correo, y le enviaremos instrucciones sobre cómo confirmar su cuenta.
fr: Entrez votre adresse de courriel et nous vous enverrons les instructions pour confirmer votre compte.
hu: Írja be az e-mail címét, és elküldjük a fiók megerősítéséhez szükséges információkat.
pl: Wprowadź Twój adres email a my wyślemy Ci instrukcję jak potwierdzić Twoje konto.
pt_br: Informe seu endereço de e-mail, e lhe enviaremos as instruções sobre como confirmar sua conta.
ru: Введите ваш адрес электронной почты и мы вышлем инструкции, по подтверждению вашей учётной записи.

source: Account suspended
de: Konto ausgesetzt
es: Cuenta suspendida
fr: Compte suspendu
hu: Fiók letiltva
pl: Konto zawieszone
pt_br: Conta suspensa
ru: Учётная запись заморожена

source: Your account has been suspended.
de: Ihr Konto wurde ausgesetzt.
es: Su cuenta ha sido suspendida.
fr: Votre compte a été suspendu
hu: A fiókja le lett tiltva.
pl: Twoje konto zostało zawieszone
pt_br: Sua conta foi suspensa.
ru: Ваша учётная запись заморожена

source: List of tokens
de: Liste von Bestätigungscodes
es: Lista de tokenes
fr: Liste des autorisations
pl: Lista tokenów
pt_br: Lista de tokens
ru: Список ключей

source: Below is a list of applications which have used your Single Sign On account to authenticate. You can force an application to re-authenticate by clicking its associated "Revoke" button.
de: Unten ist eine Liste von Anwendungen, die Ihres Single Sign On-Konto verwendet haben um sich zu authentifizieren. Sie können eine Anwendung erneut authentifizieren, indem Sie das "Widerrufen" Knopf benutzen.
es: A continuación se muestra una lista de aplicaciones en las que ha usado su cuenta única para autenticarse. Puede forzar una aplicación a reautenticarle pulsando en el botón de «Revocar».
fr: Une liste d'applications ayant utiliser votre compte Sigle Sign On pour s'identifier se trouve ci-dessous. Vous pouvez forcer une application à se ré-identifier en cliquant sur le bouton "Révoquer" associé.
pl: Poniższa wyświetlana jest lista aplikacji, które użyły Twojego konta Single Sing On w celu autoryzacji. Możesz zmusić aplikację do ponownej autoryzacji poprzez kliknięcie przycisku "Cofnij".
pt_br: Abaixo está a lista de aplicativos que utilizam sua conta Single Sign On para autenticar. Você pode forcá-los a re-autenticar clicando no botão "Revogar".
ru: Ниже — список приложений в которых вы использовали Единую учётную запись Ubuntu. Вы можете заставить приложение авторизоваться заново. Для этого нажмите "Отклонить"

source: Token name
de: Name des Bestätigungscodes
es: Nombre del Token
fr: Nom de l'autorisation
pl: Nazwa tokenu
pt_br: Nome do Token
ru: Имя ключа

source: Created
de: Erstellt
es: Creado el
fr: Créé
pl: Utworzono
pt_br: Criado
ru: Создан

source: Revoke
de: Widerrufen
es: Revocar
fr: Révoquer
pl: Unieważnij
pt_br: Revogar
ru: Отклонить

source: You don't have any tokens associated with this account.
de: Sie haben noch keine Bestätigungscodes mit diesem Konto verbunden.
es: No tiene ningún token asociado a esta cuenta.
fr: Aucune autorisation n'est associée avec ce compte.
pl: Nie posiadasz żadnych tokenów połączonych z tym kontem.
pt_br: Você não tem tokens associados a esta conta
ru: У вас нет ключей, связанных с этой учётной записью.

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion
hu: Bejelentkezés
pl: Zaloguj
pt_br: Entrar
ru: Войти

source: Home
de: Startseite
es: Página de inicio
fr: Accueil
hu: Kezdőlap
pl: Strona główna
pt_br: Início
ru: Главная

source: Readonly Admin
de: Read-only-Modus Verwaltung
es: Administración de modo solo lectura
fr: Lecture seule pour l'administrateur
hu: Csak olvasható mód adminisztrációja
pl: Administrator trybu tylko do odczytu
pt_br: Administrador somete leitura
ru: Администратор 'только для чтения'

source: Readonly status per application server
de: Read-only Status Per Anwendungsserver
es: Estado de solo lectura para servidor de aplicación
fr: Statut de lecture seule pour l'application serveur
hu: Csak olvasható állapot alkalmazáskiszolgálónként
pl: Status tylko do odczytu dla każdego z serwerów aplikacji
pt_br: Status somente leitura por servidor de aplicação
ru: Статус 'только для чтения' в сервере приложений

source: In readonly mode
de: In Read-only-Modus
es: En modo de solo lectura
fr: En mode de lecture seule
hu: Csak olvasható módban
pl: W trybie tylko do odczytu
pt_br: No modo somente leitura
ru: В режиме 'только для чтения'

source: Automatically failed over
de: Automatisches Failover
es: Modo de fallo automático
fr: Automatiquement ignoré.
pl: Automatycznie przełączono w tryb tylko do odczytu
pt_br: Falhou Automaticamente
ru: Автоматически восстановлен после отказа

source: All recovery attempts have failed
de: Alle Wiedererstellungsversuche sind gescheitert
es: Todos los intentos de recuperación han fallado
fr: Toutes les tentatives de récupération ont échoué.
pl: Wszystkie próby przywrócenia normalnego działania nie powiodły się
pt_br: Todas as tentativas de recuperação falharam
ru: Все попытки восстановления завершились неудачей

source: Next recovery attempt in %(next_recovery_due)s seconds
de: Nächster Wiedererstellungsversuch in %(next_recovery_due)s Sekunden
es: Próximo intento de recuperación en %(next_recovery_due)s segundos.
fr: Nouvelle tentative de récupération dans %(next_recovery_due)s secondes
pl: Następna próba przywrócenia normalnego działania za %(next_recovery_due)s sekund
pt_br: Próxima tentativa de recuperação em %(next_recovery_due)s segundos
ru: Следующая попытка восстановления через %(next_recovery_due)s секунд

source: Manually disabled
de: Manuell deaktiviert
es: Manualmente deshabilitado
fr: Désactivé manuellement
pl: Wyłączone ręcznie
pt_br: Desabilitado manualmente
ru: Выключен вручную

source: Will not attempt automatic recovery
de: Wird automatische Wiedererstellung nicht versuchen
es: No se intentarán recuperaciones automáticas.
fr: Ne tentera pas de récupération automatique
pl: Automatyczne próby przywrócenia normalnego działania nie będą podejmowane
pt_br: Não tentará a recuperação automática
ru: Автоматическое восстановление применено не будет

source: Leave readonly
de: Read-only-Modus verlassen.
es: Salir de modo solo lectura
fr: Laisser en mode de lecture seule
hu: Kihagyás
pl: Wyjdź z trybu tylko do odczytu
pt_br: Sair do modo somente leitura
ru: Оставить 'только для чтения'

source: Operating normally
de: Normaler Betrieb
es: Operando normalmente
fr: Fonctionne normalement
hu: Normális működés
pl: Normalne działanie
pt_br: Operando normalmente
ru: Работает нормально

source: Set readonly
de: Read-only-Modus einstellen
es: Entrar en modo solo lectura
fr: Passer en lecture seule
hu: Beállítás csak olvashatóvá
pl: Ustaw tryb tylko do odczytu
pt_br: Definir somente leitura
ru: Установить статус 'только для чтения'

source: Server is unreachable or out of sync
de: Server ist nicht erreichbar oder synchronisiert
es: El servidor está inalcanzable o con datos desactualizados
fr: Le serveur est inaccessible ou non synchronisé
hu: A kiszolgáló nem elérhető, vagy nem naprakész
pl: Nie ma kontaktu z serwerem lub nie jest on zsynchronizowany
pt_br: Servidor está inacessível ou fora de sincronia.
ru: Сервер недоступен или рассинхронизирован

source: Enable
de: Aktivieren
es: Habilitar
fr: Activer
hu: Engedélyezés
pl: Włącz
pt_br: Habilitar
ru: Включить

source: Disable
de: Deaktivieren
es: Deshabilitar
fr: Désactiver
hu: Letiltás
pl: Wyłącz
pt_br: Desabilitar
ru: Выключить
