Repository: miing/mci_migo
Catalog: po/django/*.po
Languages: de, es, fr, hu, pl, pt_br, ru

source: Launchpad Login Service
de: Launchpad-Anmeldedienst
es: Servicio de acceso de Launchpad
fr: Service d'authentification Launchpad
hu: Launchpad bejelentkező szolgáltatás
pl: Usługa logowania Launchpad
pt_br: Serviço de login do Launchpad
ru: Служба авторизации Launchpad

source: A Launchpad Login Service account is free and gives you access to Ubuntu One, the Ubuntu Shop and many more useful services.
de: Ein Konto beim Launchpad-Anmeldedienst ist kostenlos und ermöglicht Zugriff auf Ubuntu One, den Ubuntu-Shop und viele weitere nützliche Dienste.
es: Una cuenta de acceso de Launchpad es gratuita y le permite el acceso a Ubuntu One, la tienda de Ubuntu y muchos servicios más.
fr: Le compte utilisateur Launchpad est gratuit et permet l'accès à Ubuntu One, à la boutique Ubuntu et à de nombreux autres services utiles.
hu: Az ingyenes Launchpad bejelentkező szolgáltatáshoz tartozó fiók segítségével hozzáférhet az Ubuntu One-hoz, az Ubuntu Shop-hoz, és még további hasznos szolgáltatásokhoz.
pl: Konto w serwisie logowania Launchpad jest bezpłatne i daje dostęp do Ubuntu One, sklepu Ubuntu i wielu innych użytecznych serwisów.
pt_br: A conta de Serviço de Identificação do Launchpad é grátis e dá a você acesso ao Ubuntu One, o Ubuntu Shop e muitos outros serviços úteis.
ru: Учётная запись в Службе авторизации Launchpad бесплатна и предоставляет доступ к Ubuntu One, Магазину Ubuntu и множеству других полезных сервисов.

source: Create a Launchpad Login Service account
de: Konto beim Launchpad-Anmeldedienst erstellen
es: Crear una cuenta del servicio de acceso de Launchpad
fr: Créer un compte utilisateur Launchpad
hu: Launchpad bejelentkező szolgáltatás fiók létrehozása
pl: Utwórz konto w serwisie logowania Launchpad
pt_br: Criar uma conta no Serviço de Login do Launchpad
ru: Создать учётную запись в Службе авторизации Launchpad

source: This is the Launchpad login service, built on OpenID. The service enables you to use your Launchpad account to log into OpenID-enabled sites around the Internet.
de: Dies ist der auf OpenID basierende Launchpad-Anmeldedienst. Dieser Dienst ermöglicht es Ihnen, Ihr Launchpad-Konto zu verwenden, um sich bei OpenID-fähigen Webseiten anzumelden.
es: Este es el servicio de acceso de Launchpad, desarrollado con tecnología OpenID. El servicio le permite utilizar su cuenta de Launchpad para iniciar sesión en sitios web que funcionen con OpenID.
fr: Ceci est le le service d'authentification Launchpad, basé sur OpenID. Ce service vous permet d'utiliser votre compte Launchpad pour vous connecter sur les nombreux sites Internet permettant l'authentification par OpenID.
hu: Ez itt az OpenID alapú Launchpad bejelentkező szolgáltatás, amelynek segítségével bármilyen OpenID-t támogató weboldalra bejelentkezhet a Launchpad fiókjával.
pl: To jest serwis logowania Launchpad, zbudowany w oparciu o technologię OpenID. Serwis ten umożliwia używanie konta Launchpad do logowania się w różnych serwisach korzystających z technologi OpenID.
pt_br: Este é o serviço de login do Launchpad, feito sobre o OpenID. O serviço permite que você use sua conta do Launchpad para logar em sites que suportam o OpenID pela Internet.
ru: Это — Служба авторизации Launchpad, построенная на технологии OpenID. Она позволяет вам использовать учётную запись Launchpad для входа на другие сайты, поддерживающие OpenID.

source: You have used your Single Sign On ID to access a site which is <em>not</em> recognised by Launchpad Login Service:
de: Sie haben Ihre Single-Sign-On-Kennung verwendet, um sich bei einer Seite anzumelden, welche vom Launchpad-Anmeldedienst <em>nicht</em> erkannt wurde:
es: Usó su identificador de cuenta única para acceder a un sitio que <em>no</em> es reconocido por el servicio de acceso de Launchpad:
fr: Vous avez utilisé votre identifiant d'authentification unique pour vous connecter à un site qui n'est <em>pas</em> reconnu par le service de connexion à Launchpad.
hu: Olyan oldalhoz kívánt hozzáférni, amelyet <em>nem</em> ismer fel a Launchpad bejelentkező szolgáltatás:
pl: Twój identyfikator Single Sign On został użyty do uzyskania dostępu do strony która <em>nie</em> jest znana serwisowi logowania Launchpad:
pt_br: Você usou uma identidade Single Sign On para acessar um site que <em>não</em> é reconhecido pelo Serviço de Login do Launchpad:
ru: Вы использовали Единую учётную запись для доступа к сайту, который <em>не распознан</em> Службой Авторизации Launchpad:

source: Complete your Launchpad Login Service registration
de: Ihre Anmeldung beim Launchpad-Anmeldedienst vervollständigen
es: Complete su registro en el servicio de acceso de Launchpad
fr: Terminer votre inscription au service de connexion Launchpad
hu: Launchpad bejelentkező szolgáltatás regisztráció befejezése
pl: Dokończ rejestrację w serwisie logowania Launchpad
pt_br: Complete o seu registro no Serviço de Login do Launchpad
ru: Пройдите регистрацию в Службе авторизации Launchpad

source: Reset your Launchpad Login Service password
de: Passwort beim Launchpad-Anmeldedienst zurücksetzen
es: Restablezca su contraseña del servicio de acceso de Launchpad
fr: Réinitialiser votre mot de passe de connexion au service Launchpad.
hu: Launchpad bejelentkező szolgáltatás jelszavának visszaállítása
pl: Zresetuj hasło w serwisie logowania Launchpad
pt_br: Redefina sua senha do Serviço de Login do Launchpad
ru: Сбросить пароль в Службе авторизации Launchpad

source: There's no page with this address in the Launchpad Login Service. Check that you entered the address correctly and try again.
de: Es gibt keine Seite mit dieser Adresse beim Launchpad-Anmeldedienst. Überprüfen Sie bitte, ob Sie die Adresse korrekt eingegeben haben und versuchen Sie es erneut.
es: No existe esta página en el servicio de acceso de Launchpad. Revise que la dirección sea la correcta e inténtelo de nuevo.
fr: Il n'y a aucun compte avec cette adresse sur le service de connexion Launchpad. Vérifiez votre saisie et réessayez.
hu: Ezen a címen nem található oldal a Launchpad bejelentkező szolgáltatásban. Ellenőrizze, hogy helyesen adta-e meg a címet és próbálja újra.
pl: Strona o podanym adresie nie istnieje w serwisie logowania Launchpad. Sprawdź czy wpisany adres jest poprawny i spróbuj ponownie.
pt_br: Não há nenhuma página com este endereço no Serviço de Login do Launchpad. Verifique se você digitou corretamente o endereço e tente novamente.
ru: В Службе авторизации Launchpad нет такой страницы. Проверьте, что вы ввели верный адрес и попробуйте снова.

source: Sorry, something just went wrong in Launchpad Login Service.
de: Es tut uns Leid, jedoch ging beim Launchpad-Anmeldedienst etwas schief.
es: Lo sentimos, hubo un error en el servicio de acceso de Launchpad.
fr: Désolé, une erreur vient de se produire sur le service d'authentification Launchpad.
hu: Elnézést, valami elromlott a Launchpad bejelentkező szolgáltatásban.
pl: Przepraszamy, coś poszło nie tak w serwisie logowania Launchpad.
pt_br: Desculpe, algo saiu errado no Serviço de Login do Launchpad.
ru: Извините, в Службе авторизации Launchpad что-то пошло не так.

source: You are now logged out of the Launchpad Login Service website. However, you have not been automatically logged out of every website that uses this website.
de: Sie haben sich jetzt auf der Webseite des Launchpad-Anmeldediensts abgemeldet, Sie wurden allerdings nicht automatisch auf jeder Webseite abgemeldet, die diese Webseite benutzt.
es: Ahora ha cerrado su sesión en el sitio web del servicio de acceso de Launchpad. Sin embargo, no se han cerrado automáticamente las sesiones de otros sitios web que utilizan este servicio.
fr: Vous êtes maintenant déconnecté du site Web du service d'authentification Launchpad. Cependant, vous n'avez pas été automatiquement déconnecté de tous les sites Web utilisant ce site.
pl: Zostałeś wylogowany z serwisu Launchpad Login. Jednakże, nie zostałeś automatycznie wylogowany ze stron korzystających z tej usługi logowania.
pt_br: Você agora está desconectado do Serviço de Conexão do site Launchpad. Entretanto, você não foi automaticamente desconectado de cada o website que usa este website.
ru: Вы вышли из учётной записи в Службе авторизации Launchpad. Однако, вы не вышли со всех сайтов, использующих данную учётную запись.

source: Ubuntu Single Sign On
es: Cuenta única de Ubuntu
fr: Compte d'accès unique Ubuntu
ru: Единая учётная запись Ubuntu

source: An Ubuntu Single Sign On account is free and gives you access to Ubuntu One, the Ubuntu Shop and many more useful services.
de: Ein Ubuntu Single Sign On-Konto ist kostenlos und ermöglicht es Ihnen, auf Ubuntu One, den Ubuntu-Shop und viele weitere nützliche Dienste zuzugreifen.
es: Una cuenta única de Ubuntu es gratuita y le da acceso a Ubuntu One, la tienda de Ubuntu, y muchos servicios más.
fr: Un compte Ubuntu Single Sign On est gratuit et vous permet d'accéder à Ubuntu One, Ubuntu Shop et beaucoup d'autres services utiles.
hu: Egy ingyenes Ubuntu Single Sign On fiók hozzáférést biztosít az Ubuntu One-hoz, az Ubuntu Shop-hoz és további hasznos szolgáltatásokhoz.
pl: Konto Ubuntu Single Sign On jest darmowe i umożliwia dostęp do Ubuntu One, sklepu Ubuntu i wielu innych użytecznych serwisów.
pt_br: Ubuntu Single Sign On é uma conta gratuita que dá acesso ao Ubuntu One, a loja do Ubuntu e muitos outros serviços úteis.
ru: Единая учётная запись Ubuntu бесплатна и предоставляет доступ к Ubuntu One, Магазину Ubuntu и множеству других полезных сервисов.

source: Create an Ubuntu Single Sign On account
de: Ein neues Ubuntu Single Sign On-Konto erstellen
es: Crear una cuenta única de Ubuntu
fr: Créer un compte Ubuntu Single Sign On
hu: Ubuntu Single Sign On fiók létrehozása
pl: Utwórz konto Ubuntu Single Sign On
pt_br: Criar uma conta Ubuntu Single Sign On
ru: Создать Единую учётную запись Ubuntu

source: This is the Ubuntu SSO service, built on OpenID. The service enables you to use your Ubuntu SSO account to log into various sites run by Canonical and Ubuntu.
de: Dies ist der Ubuntu-SSO-Dienst, welcher auf OpenID aufbaut. Dieser Dienst ermöglicht es Ihnen, Ihr Ubuntu-SSO-Konto zu verwenden, um sich bei den verschiedenen Webseiten von Canonical und Ubuntu anzumelden.
es: Este es el servicio de cuenta única de Ubuntu, desarrollado con tecnología OpenID. El servicio le permite utilizar su cuenta única de Ubuntu para iniciar sesión en varios sitios web de Canonical y Ubuntu.
fr: Ceci est le service Ubuntu SSO, basé sur OpenID. Le service vous permet d'utiliser votre compte Ubuntu SSO pour vous connecter aux différents sites gérés par Canonical et Ubuntu.
hu: Ez itt az OpenID alapú Ubuntu Single Sign On szolgáltatás, amelynek segítségével bejelentkezhet a Canonical és az Ubuntu által üzemeltetett weboldalakra.
pl: To jest serwis Ubuntu SSO, zbudowany w oparciu o technologię OpenID. Serwis ten umożliwia używanie konta Ubuntu SSO do logowania się na różnych stronach prowadzonych przez Canonical i Ubuntu.
pt_br: Este é o serviço Ubuntu SSO, construído sobre OpenID. O serviço permite que você use a sua conta Ubuntu SSO para entrar em várias páginas gerenciadas pela Canonical e Ubuntu.
ru: Это — Единая учётная запись Ubuntu, построенная на технологии OpenID. Единую учётную запись можно использовать для входа на сайты Canonical и Ubuntu.

source: You have used your Single Sign On ID to access a site which is <em>not</em> recognised by Ubuntu Single Sign On:
de: Sie haben Ihre »Single Sign On«-ID verwendet, um sich bei einer Seite anzumelden, welche vom »Ubuntu Single Sign On«-Dienst <em>nicht</em> erkannt wurde:
es: Usó su identificador de cuenta única para acceder a un sitio que <em>no</em> es reconocido por el servicio de cuenta única de Ubuntu:
fr: Vous essayez de vous identifier sur un site qui n'est <em>pas</em> reconnu par Ubuntu Single Sign On :
hu: Olyan oldalhoz kívánt hozzáférni, amelyet <em>nem</em> ismer fel az Ubuntu Single Sign On szolgáltatás:
pl: Twój identyfikator Single Sign On został użyty do uzyskania dostępu do strony która <em>nie</em> jest znana serwisowi Ubuntu Single Sign On:
pt_br: Você usou sua Single Sign On ID para accessar um site que <em>não</em> é reconhecido pelo Ubuntu Single Sign On:
ru: Вы использовали Единую учётную запись Ubuntu для доступа к сайту, который <em>не распознан</em> Службой авторизации Launchpad:

source: Complete your Ubuntu Single Sign On registration
de: Vervollständigen Sie Ihre Ubuntu Single Sign On-Registrierung
es: Complete su registro de cuenta única de Ubuntu
fr: Terminez votre inscription au Compte Unique Ubuntu
hu: Ubuntu Single Sign On regisztráció befejezése
pl: Dokończ rejestrację w serwisie Ubuntu Single Sign On
pt_br: Complete sua inscrição no Ubuntu Single Sign On
ru: Зарегистрируйте свою Единую учётную запись Ubuntu

source: Reset your Ubuntu Single Sign On password
de: Ihr Ubuntu Single Sign On-Passwort zurücksetzen
es: Restablezca la contraseña de su cuenta única de Ubuntu
fr: Réinitialisez votre mot de passe Ubuntu Single Sign On
hu: Ubuntu Single Sign On jelszó visszaállítása
pl: Zresetuj hasło w serwie Ubuntu Single Sign On
pt_br: Redefinir sua senha do Ubuntu Single Sign On
ru: Восстановить пароль Единой учётной записи Ubuntu

source: There's no page with this address in the Ubuntu Single Sign On service. Check that you entered the address correctly and try again.
de: Es gibt keine Seite mit dieser Adresse im Ubuntu Single Sign On-Dienst. Bitte überprüfen Sie, ob Sie die Adresse korrekt eingegeben haben und versuchen Sie es erneut.
es: No existe esta página en el servicio de cuenta única de Ubuntu. Revise que la dirección sea la correcta e inténtelo de nuevo.
fr: Il n'y a pas de page avec cette adresse dans le service Ubuntu Single Sign On. Vérifiez que vous avez entré l'adresse correctement et essayez à nouveau.
hu: Ezen a címen nem található oldal az Ubuntu Single Sign On szolgáltatásban. Ellenőrizze, hogy helyesen adta-e meg a címet és próbálja újra.
pl: Strona o podanym adresie nie istnieje w serwisie Ubuntu Single Sign On. Sprawdź wprowadzony adres i spróbuj ponownie.
pt_br: Não há página com este endereço no serviço Ubuntu Single Sign On. Confira se você digitou o endereço corretamente e tente de novo.
ru: В Единой учётной записи Ubuntu нет такой страницы. Проверьте, что вы ввели верный адрес и попробуйте снова.

source: Sorry, something just went wrong in Ubuntu Single Sign On.
de: Beim »Ubuntu Single Sign On«-Dienst ist ein Fehler aufgetreten. Wir bitten um Entschuldigung.
es: Lo sentimos, hubo un error en el servicio de cuenta única de Ubuntu.
fr: Désolé, quelque chose s'est mal passé dans Ubuntu Single Sign On.
hu: Elnézést, valami elromlott az Ubuntu Single Sign On szolgáltatásban.
pl: Przepraszamy, coś poszło nie tak w serwisie Ubuntu Single Sign On.
pt_br: Desculpe, algo aconteceu de errado no Ubuntu Single Sign On.
ru: Извините, в Единой учётной записи Ubuntu что-то пошло не так.

source: You are now logged out of the Ubuntu Single Sign On (SSO) website. However, you have not been automatically logged out of every website that uses this SSO website.
de: Sie wurden von der »Ubuntu Single Sign On (SSO)«-Webseite abgemeldet, allerdings nicht automatisch von jeder Webseite, die diese SSO-Webseite verwendet.
es: Ha cerrado su sesión en el sitio web del servicio de cuenta única de Ubuntu. Sin embargo, no se cerró automáticamente la sesión en los demás sitios que utilizan este servicio.
fr: Vous êtes maintenant déconnecté du site Web Ubuntu Single Sign On (SSO). Cependant, vous n'avez pas été automatiquement déconnecté de chaque site Web qui utilise ce site Web SSO.
pl: Zostałeś wylogowany z serwisu Ubuntu Single Sign On. Jednakże, nie zostałeś automatycznie wylogowany ze stron korzystających z tej usługi logowania.
pt_br: Você agora está desconectado do website Ubuntu Single Sign On (SSO). Entretanto, você não foi automaticamente desconectado de cada o website que usa este website SSO.
ru: Вы вышли из Единой учётной записи Ubuntu. Однако, вы не вышли со всех сайтов, использующих данную учётную запись.

source: Required field.
de: Angabe erforderlich.
es: Campo requerido.
fr: Champ requis.
hu: Kötelező megadni.
pl: Wymagane pole.
pt_br: Campo obrigatório.
ru: Обязательное поле.

source: Invalid value.
de: Ungültige Angabe.
es: Valor no válido.
fr: Valeur incorrecte.
hu: Érvénytelen érték.
pl: Nieprawidłowa wartość.
pt_br: Valor inválido.
ru: Недопустимое значение.

source: Invalid email.
de: E-Mail-Adresse ungültig.
es: Correo electrónico no válido.
fr: Adresse électronique invalide.
hu: Érvénytelen e-mail.
pl: Nieprawidłowy adres email.
pt_br: E-mail inválido.
ru: Неправильный адрес электронной почты.

source: Invalid characters in password
de: Ungültige Zeichen im Passwort
es: Caracteres inválidos en la contraseña
fr: Caractères invalides dans le mot de passe
hu: Érvénytelen karakterek a jelszóban
pl: Hasło zawiera nieprawidłowe znaki
pt_br: Caracteres inválidos na senha
ru: Недопустимые символы в пароле

source: Password must be at least 8 characters long, and must contain at least one number and an upper case letter.
de: Das Passwort muss mindestens 8 Zeichen lang sein und mindestens eine Zahl und einen Großbuchstaben enthalten.
es: La contraseña debe tener al menos 8 caracteres, y debe contener al menos un dígito y una letra mayúscula.
fr: Le mot de passe doit comporter au moins 8 caractères et doit contenir au moins un chiffre et une majuscule.
hu: A jelszónak legalább 8 karakter hosszúnak kell lennie, és tartalmaznia kell legalább egy számot és egy nagybetűt.
pl: Hasło musi mieć co najmniej 8 znaków, musi zawierać co najmniej jedną cyfrę i wielką literę.
pt_br: A senha deve conter pelo menos 8 caracteres, e deve conter pelo menos um número e uma letra em maiúscula.
ru: Пароль обязан быть не менее 8 символов в длину и должен содержать хотя бы одну цифру и одну букву в верхнем регистре.

source: Passwords didn't match
de: Passwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe ne correspondent pas
hu: Hibás jelszó
pl: Hasła nie pasują
pt_br: Senhas não coincidiram
ru: Пароли не совпадают

source: Unknown confirmation code.
de: Bestätigungscode unbekannt.
es: Código de confirmación desconocido.
fr: Code de confirmation invalide.
pl: Nieznany kod potwierdzenia.
pt_br: Código de confirmação desconhecido.
ru: Неизвестный код подтверждения

source: Required field
de: Angabe erforderlich.
es: Campo requerido
fr: Champ requis
hu: Kötelező mező
pl: Pole wymagane
pt_br: Campo requerido
ru: Обязательное поле

source: Please select an already validated address.
de: Bitte wählen Sie eine bereits überprüfte Adresse.
es: Elija una dirección que ya haya sido validada.
fr: Veuillez sélectionner une adresse déjà validée.
hu: Kérem válasszon egy megerősített címet.
pl: Proszę wybrać adres który został zweryfikowany.
pt_br: Por favor selecione um endereço já validado.
ru: Пожалуйста, выберите уже проверенный адрес.

source: Email already registered.
de: E-Mail-Adresse ist bereits registriert.
es: La dirección ya está registrada.
fr: Adresse électronique déjà enregistrée.
hu: Már regisztrált e-mail cím.
pl: Adres email jest już zarejestrowany.
pt_br: E-mail já registrado.
ru: Адрес электронной почты уже зарегистрирован.

source: The email address %s can not be used to log in as it belongs to a team.
de: Die E-Mail-Adresse %s kann nicht zur Anmeldung verwendet werden, da sie zu einem Team gehört.
es: La dirección %s no puede utilizarse porque pertenece a un equipo.
fr: L'adresse e-mail %s ne peut pas être utilisée pour vous connecter car elle appartient déjà à un groupe.
hu: Az e-mail címet (%s) nem lehet bejelentkezéshez használni, mert az egy csoporthoz tartozik.
pl: Email %s nie może zostać użyty, ponieważ należy on do zespołu.
pt_br: O endereço de e-mail %s não pode ser utilizado para efetuar login pois pertence à um time.
ru: Адрес электронной почты %s не может быть использован для входа, так как он принадлежит команде.

source: Enter a valid e-mail address.
de: Bitte eine gültige E-Mailadresse eingeben.
es: Introduzca una dirección de correo electrónico válida.
fr: Entrez une addresse électronique valide.
hu: Adjon meg egy valós e-mail címet.
pl: Wprowadź poprawny adres email.
pt_br: Digite um endereço de e-mail válido.
ru: Введите действующий адрес электронной почты.

source: Please enter a valid email address.
de: Bitte geben Sie eine gültige E-Mailadresse ein.
es: Introduzca una dirección de correo electrónico válida.
fr: Veuillez saisir une adresse de courriel valide.
hu: Adjon meg egy valós e-mail címet.
pl: Podaj prawidłowy adres email.
pt_br: Por favor informe um endereço de email válido.
ru: Пожалуйста, введите действующий адрес электронной почты.

source: Set on %s
de: Auf %s setzen
es: Establecido el %s
fr: Positionné sur %s
hu: Beállítva ekkor: %s
pl: Ustaw na %s
pt_br: Definido em %s
ru: Установить на %s

source: Wrong captcha solution.
de: Falsche Captcha-Lösung.
es: Solución incorrecta de captcha.
fr: Erreur de saisie du Captcha.
hu: Helytelen captcha megoldás.
pl: Niepoprawne rozwiązanie captcha.
pt_br: Solução do captcha errada.
ru: Неправильное решение captcha.

source: Attempted to %(command)s while in read-only mode: '%(sql)s' %% (%(params)s)
de: Versucht zu %(command)s während im Nur-lesen-Modus: '%(sql)s' %% (%(params)s)
es: Se intentó realizar un %(command)s en modo de solo lectura: «%(sql)s» %% (%(params)s)
fr: Tentative de %(command)s en mode lecture seule : '%(sql)s' %% (%(params)s)
hu: %(command)s parancsot kísérelt meg futtatni csak olvasható módban: '%(sql)s' %% (%(params)s)
pl: Próbowano wykonać %(command)s w trybie tylko do odczytu: '%(sql)s' %% (%(params)s)
pt_br: Tentativa de %(command)s enquanto estava no modo somente leitura: '%(sql)s' %% (%(params)s)
ru: Вы попытались совершить %(command)s в режиме 'только для чтения': '%(sql)s' %% (%(params)s)

source: List available application servers.
de: verfügbare Anwendungsserver auflisten
es: Listar servidores de aplicación disponibles.
fr: Liste les serveurs d'applications disponibles.
hu: Elérhető alkalmazás-kiszolgálók listázása.
pl: Wylistuj dostępne serwery aplikacji.
pt_br: Listar os servidores de aplicação disponíveis.
ru: Список доступных серверов приложений.

source: Select all servers.
de: Alle Server wählen.
es: Seleccionar todos los servidores.
fr: Selectionner tous les serveurs.
hu: Összes kiszolgáló kiválasztása.
pl: Wybierz wszystkie serwery.
pt_br: Selecionar todos os servidores.
ru: Выбрать все сервера.

source: Set server to read-only.
de: Server auf Schreibgeschützt einstellen.
es: Pasar servidor a modo de solo lectura.
fr: Positionner le serveur en lecture seule
hu: Kiszolgáló átállítása csak olvasható módba.
pl: Serwer jest w trybie tylko do odczytu.
pt_br: Definir o servidor para somente leitura.
ru: Установить сервер 'только для чтения'.

source: Set server to read-write.
de: Server auf Lese-und Schreibzugriff einstellen.
es: Pasar servidor a modo de lectura/escritura.
fr: Configurer le serveur en mode lecture/écriture.
hu: Kiszolgáló átállítása írható-olvasható módba.
pl: Ustawia serwer w tryb odczyt-zapis.
pt_br: Definir o servidor para leitura e escrita.
ru: Установить сервер для чтения и записи.

source: Enable database.
de: Datenbank aktivieren.
es: Activar base de datos.
fr: Activer la base de donnée.
hu: Adatbázis engedélyezése.
pl: Aktywuj bazę danych.
pt_br: Habilitar banco de dados.
ru: Включить базу данных.

source: Disable database.
de: Datenbank deaktivieren.
es: Desactivar base de datos.
fr: Désactiver la base de données.
hu: Adatbázis letiltása.
pl: Deaktywuj bazę danych.
pt_br: Desabilitar banco de dados.
ru: Выключить базу данных.
