Repository: miing/mci_migo
Catalog: po/django/*.po
Languages: de, es, fr, hu, pl, pt_br, ru

source: Leave readonly on all appservers
de: Bei allen Anwendungsserver read-only-Modus ausstellen
es: Salir de modo solo lectura en todos los servidores de aplicación
fr: Laisser en lecture seule sur tous les serveurs d'applications
hu: Minden alkalmazás-kiszolgáló csak olvashatóként hagyása
pl: Wyjdź z trybu tylko do odczytu na wszystkich serwerach aplikacji
pt_br: Sair do modo somente leitura em todos os servidores de aplicativos
ru: Оставить 'только для чтения' на всех серверах приложений

source: Set readonly on all appservers
de: Alle Anwendungsserver auf read-only-Modus einstellen
es: Entrar en modo solo lectura en todos los servidores de aplicación
fr: Passer en lecture seule sur tous les serveurs d'application
hu: Minden alkalmazás-kiszolgáló beállítása csak olvashatóvá
pl: Ustaw tryb tylko do odczytu na wszystkich serwerach aplikacji
pt_br: Ativar o modo somente leitura em todos os servidores de aplicativos
ru: Установить статус 'только для чтения' на всех серверах приложений

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
hu: Megerősítés
pl: Zatwierdź
pt_br: Confirmar
ru: Подтвердить

source: Are you sure?
de: Sind Sie sicher?
es: ¿Está seguro?
fr: Êtes-vous sûr(e) ?
hu: Biztosan ezt szeretné?
pl: Jesteś pewien?
pt_br: Você tem certeza?
ru: Вы уверены?

source: You're not operating on all appservers
de: Sie betrieben nicht auf alle Anwendungsserver
es: No está operando en todos los servidores de aplicación
fr: Vous n'agissez pas sur tous les serveurs d'application
hu: Nem az összes alkalmazás-kiszolgálón dolgozik.
pl: Obecnie nie działasz na wszystkich serwerach aplikacji
pt_br: Você não está operando em todos os servidores de aplicativos
ru: Вы работаете не на всех серверах приложений

source: Changing readonly mode on a single application server can lead to inconsistent states and unexpected behaviour.
de: Readonly-Modus auf einem einzelnen Anwendungsserver ändern kann zu inkonsistenten Zuständen und unerwartetem Verhalten führen.
es: Pasar un solo servidor de aplicación a modo solo lectura puede llevar a estados inconsistentes y comportamiento inesperado.
fr: Modifier le mode lecture seule sur un seul serveur d'application peut engendrer des états inconsistants et un comportement inattendu.
hu: A csak olvasható mód megváltoztatása egyetlen alkalmazás-kiszolgálón inkonzisztens állapotokhoz és kiszmíthatatlan viselkedéshez vezethet.
pl: Zmiana na tryb tylko do odczytu tylko na jednym serwerze aplikacji może prowadzić do niespójnego stanu i nieprzewidywalnych zachowań.
pt_br: Mudar o modo de somente leitura em um único servidor de aplicação pode levar a estados inconsistentes e a um comportamento inesperado.
ru: Изменение статуса 'только для чтения' на одном приложении может привести к непредсказуемым последствиям.

source: Make sure the master database connection is enabled on all app servers <b>before</b> leaving readonly mode!
de: Achten Sie darauf, dass die Master-Datenbank-Verbindung auf allen Anwendungsserver aktiviert ist <b>bevor</b> sie das read-only-Modus verlassen!
es: Asegúrese de que la conexión a la base de datos maestra esté activada en todos los servidores de aplicación <b>antes</b> de salir del modo de solo lectura.
fr: Assurez vous que la connexion à la base de donnée principale est activé sur tous les serveurs d'application <b>avant</b> de quitter le mode lecture seule !
hu: Győződjön meg róla, hogy a master adatbázis-kapcsolat minden alkalmazás-kiszolgálón engedélyezve van <b>mielőtt</b> elhagyná a csak olvasható módot!
pl: Upewnij się, że połączenie do głównej bazy jest uaktywnione na wszystkich serwerach aplikacji <b>przed</b> wyłączeniem trybu tylko do odczytu.
pt_br: Certifique-se de que a conexão principal com o banco de dados está habilitada em todos os servidores de aplicação <b>antes</b> de configurar como modo somente leitura!
ru: Убедитесь, что соединение в главной базой данных установлено <b>перед</b> тем, как покинуть режим 'только для чтения'!

source: You are about to enable readonly mode on appserver <b>%(appserver)s</b>.
de: <b>%(appserver)s</b>
es: Está por entrar en modo de solo lectura en el servidor de aplicación <b>%(appserver)s</b>.
fr: Vous êtes sur le point d'activer le mode lecture seule sur le serveur d'application <b>%(appserver)s</b>.
hu: Engedélyezni készül a csak olvasható módot a következő alkalmazás-kiszolgálón: <b>%(appserver)s</b>.
pl: Jesteś w trakcie włączania trybu tylko do odczytu na serwerze aplikacji <b>%(appserver)s</b>.
pt_br: Você está prestes a habilitar o modo somente leitura no servidor de aplicativos <b>%(appserver)s</b>.
ru: Вы собираетесь включить режим 'только для чтения' на сервере приложений <b>%(appserver)s</b>.

source: You are about to enable readonly mode globally.
de: Sie sind dabei, den read-only-Modus globalerweise zu aktivieren.
es: Está por entrar en modo de solo lectura globalmente.
fr: Vous êtes sur le point d'activer globalement le mode lecture seule.
hu: A csak olvasható mód globális bekapcsolására készül.
pl: Jesteś w trakcie włączania trybu tylko do odczytu na wszystkich serwerach.
pt_br: Você está prestes a habilitar o modo somente leitura globalmente.
ru: Вы собираетесь включить режим 'только для чтения' на глобальном уровне.

source: All appservers will be passed to read-only mode if you confirm.
de: Alle Anwendungsserver werden zum read-only-Modus gesetzt, wenn Sie bestätigen.
es: Todos los servidores de aplicación pasarán a modo de solo lectura si confirma.
fr: Tous les serveurs d'applications vont être passés en mode de lecture seule si vous confirmez.
hu: Ha jóváhagyja, akkor minden alkalmazás-kiszolgáló csak olvasható módba fog kerülni.
pl: Jeśli potwierdzisz, wszystkie serwery aplikacji zostaną przełączone w tryb tylko do odczytu.
pt_br: Todos os servidores de aplicação serão ajustados para modo somente leitura se você confirmar.
ru: При подтверждении, все сервера приложений будут установлены в режим 'только для чтения'.

source: You are about to clear readonly mode on appserver <b>%(appserver)s</b>.
de: Sie sind dabei, den read-only-Modus auf den Anwendungsserver <b>%(appserver)s</b> zu verlassen.
es: Va a salir de modo de solo lectura en el servidor de aplicación <b>%(appserver)s</b>.
fr: Vous êtes sur le point de désactiver le mode de lecture seule sur le serveur d'application <b>%(appserver)s</b>
hu: El kívánja hagyni a csak olvasható módot a következő alkalmazás-kiszolgálón: <b>%(appserver)s</b>.
pl: Jesteś w trakcie wyłączania trybu tylko do odczytu na serwerze aplikacji <b>%(appserver)s</b>.
pt_br: Você está prestes a desabilitar o modo somente leitura no servidor de aplicações <b>%(appserver)s</b>.
ru: Вы собираетесь снять режим 'только для чтения' на сервере <b>%(appserver)s</b>.

source: If you confirm, <b>%(appserver)s</b> will attempt to resume normal operation with its master database connection.
de: Wenn Sie bestätigen, wird der Anwendungsserver <b>%(appserver)s</b> versuchen, den normalen Betrieb mit seiner Master-Datenbank-Verbindung wieder aufzunehmen.
es: Si confirma, <b>%(appserver)s</b> intentará retomar el funcionamiento normal con su conexión a la base de datos maestra.
fr: Si vous confirmez, <b> %(appserver)s</b> va essayer de reprendre l'opération normale avec la connexion à sa base de données principale.
hu: Ha jóváhagyja, akkor a következő alkalmazás-kiszolgáló normál módba fog kerülni a master adatbázis-kapcsolatát használva: <b>%(appserver)s</b>.
pl: Jeśli potwierdzisz, <b>%(appserver)s</b> spróbuje przywrócić normalne działanie korzystając z głównego połączenia z bazą.
pt_br: Se você confirmar, <b>%(appserver)s</b> tentará retornar a operação normal com sua conexão principal com o banco de dados.
ru: При подтверждении, <b>%(appserver)s</b> попробует возобновить работу с соединением с его основной базой данных.

source: You are about to clear readonly mode globally.
de: Sie sind dabei den read-only-Modus auf alle Anwendungsserver zu verlassen.
es: Está por salir del modo de solo lectura globalmente.
fr: Vous êtes sur le point de désactiver le mode lecture seule de façon globale.
hu: Arra készül, hogy teljesen elhagyja a csak olvasható módot.
pl: Jesteś w trakcie wyłączania trybu tylko do odczytu na wszystkich serwerach aplikacji.
pt_br: Você está prestes a desabilitar o modo somente leitura globalmente.
ru: Вы собираетесь снять режим 'только для чтения' на глобальном уровне.

source: If you confirm, all appservers will attempt to resume normal operation.
de: Wenn sie bestätigen, werden alle Anwendungsserver versuchen den normalen Betrieb wieder aufzunehmen.
es: Si confirma, todos los servidores de aplicación intentarán retomar el modo de operación normal.
fr: Si vous confirmez, tous les serveurs d'application vont essayer de revenir à leur fonctionnement normal.
hu: Ha jóváhagyja, minden alkalmazás-kiszolgáló megkísérli a normál üzembe való visszaállást.
pl: Jeśli potwierdzisz, wszystkie serwery aplikacji spróbują przywrócić normalne działanie.
pt_br: Se você confirmar, todos os servidores de aplicação vão tentar retomar a operação normal.
ru: При подтверждении, все сервера приложений попробуют продолжить нормальную работу.

source: You are about to enable the <b>%(conn)s</b> database connection on appserver <b>%(appserver)s</b>.
de: Sie sind dabei die <b>%(conn)s</> Datenbank-Verbindung auf dem <b>%(appserver)s</b> Anwendungsserver zu aktivieren.
es: Está a punto de activar la conexión de base de datos <b>%(conn)s</b> desde el servidor de aplicación <b>%(appserver)s</b>.
fr: Vous êtes sur le point d'activer la connexion de la base de données de <b>%(conn)s</b> sur le serveur d'application 8<b>%(appserver)s</b>.
hu: Arra készül, hogy engedélyezze az adatbázis-kapcsolatot (<b>%(conn)s</b>) a következő alkalmazás-kiszolgálón: <b>%(appserver)s</b>.
pl: Jesteś w trakcie uaktywniania <b>%(conn)s</b> połączenia z bazą danych na serwerze aplikacji <b>%(appserver)s</b>.
pt_br: Você está prestes a habilitar a conexão com o banco de dados <b>%(conn)s</b> no servidor de aplicações <b>%(appserver)s</b>.
ru: Вы собираетесь включить соединение с базой данных <b>%(conn)s</b> на сервере <b>%(appserver)s</b>.

source: You are about to disable the <b>%(conn)s</b> database connection on appserver <b>%(appserver)s</b>.
de: Sie sind dabei die <b>%(conn)s</b> Datenbank-Verbindung auf dem <b>%(appserver)s</b> Anwendungsserver zu deaktivieren.
es: Está a punto de desactivar la conexión de base de datos <b>%(conn)s</b> desde el servidor de aplicación <b>%(appserver)s</b>.
fr: Vous êtes sur le point de désactiver la connexion de la base de données de <b>%(conn)s</b> sur le serveur d'application <b>%(appserver)s</b>.
hu: Arra készül, hogy letiltsa az adatbázis-kapcsolatot (<b>%(conn)s</b>) a következő alkalmazás-kiszolgálón: <b>%(appserver)s</b>.
pl: Jesteś w trakcie deaktywowania <b>%(conn)s</b> połączenia z bazą danych na serwerze aplikacji <b>%(appserver)s</b>.
pt_br: Você está prestes a desabilitar a conexão com o banco de dados <b>%(conn)s</b> no servidor de aplicações <b>%(appserver)s</b>.
ru: Вы собираетесь выключить соединение с базой данных <b>%(conn)s</b> на сервере <b>%(appserver)s</b>.

source: We are currently in read-only mode. That means that at the moment you can't create new accounts, update your personal information, or request password reminders.
de: Wir sind derzeit im read-only-Modus. Das bedeutet, dass Sie im Moment keine neuen Konten erstellen, persönlichen Informationen aktualisieren, oder Passwort Mahnungen anfordern können.
es: Actualmente estamos en modo «sólo lectura». Esto supone que de momento no puede crear cuentas nuevas, actualizar sus datos personales ni restablecer su contraseña.
fr: Nous sommes actuellement en mode de lecture seule. Vous ne pouvez donc pas créer de compte, mettre à jour vos informations personnelles ou redemander un mot de passe.
hu: Jelenleg csak olvasható módban van a szolgáltatás. Ez azt jelenti, hogy nem lehet új fiókokat létrehozni, személyes beállításokat frissíteni, vagy jelszavakat visszaállítani.
pl: Serwis aktualnie działa w trybie tylko do odczytu. Oznacza to, że nie można tworzyć nowych kont, aktualizować danych personalnych ani rządać zmiany hasła
pt_br: Atualmente nós estamos em modo somente leitura. Isto significa que neste momento você não pode criar novas contas, atualize seus dados pessoais ou solicite lembrança de senha.
ru: Вы находитесь в режиме 'только для чтения'. Это означает, что в данный момент вы не можете создавать новые учётные записи, обновлять личные данные или запрашивать уведомления о паролях.

source: Log in to Launchpad Login Service
de: Melden Sie sich beim Launchpad Anmeldedienst an
es: Ingresar en el servicio de acceso de Launchpad
fr: Se connecter au service d'authentification Launchpad
hu: Belejentkezés a Launchpad bejelentkező szolgáltatásba
pl: Zaloguj się w serwisie logowania Launchpad
pt_br: Acesso ao serviço de autenticação do Launchpad
ru: Войти в Службу Авторизации Launchpad

source: You are here because %(rpconfigname)s uses the Launchpad Login Service.
de: Sie sind hier gelandet weil %(rpconfigname)s das Launchpad Anmeldedienst verwendet.
es: Está aquí porque %(rpconfigname)s utiliza el servicio de acceso de Launchpad.
fr: Vous êtes ici parce que %(rpconfigname)s utilise le service d'authentification Launchpad.
hu: Azért van itt, mert %(rpconfigname)s a Launchpad bejelentkező szolgáltatást használja.
pl: Znajdujesz się tutaj, ponieważ %(rpconfigname)s korzysta z serwisu logowania Launchpad.
pt_br: Você está aqui porque %(rpconfigname)s usa o serviço de autenticação do Launchpad.
ru: Вы здесь, потому что %(rpconfigname)s использует Службу Авторизации Launchpad.

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
hu: Jelszó
pl: Hasło
pt_br: Senha
ru: Пароль

source: Forgot your password?
de: Passwort vergessen?
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié ?
hu: Elfelejtette a jelszavát?
pl: Zapomniałeś hasła?
pt_br: Esqueceu a sua senha?
ru: Забыли пароль?

source: Create a new account
de: Neues Konto erstellen
es: Crear una cuenta nueva
fr: Créer un nouveau compte
hu: Új fiók létrehozása
pl: Stwórz nowe konto
pt_br: Criar uma nova conta
ru: Создать новую учётную запись

source: This is the Launchpad login service utilizing <a href="http://openid.net/">OpenID</a> technology. This site allows you to use <a href="https://launchpad.net/people/+me">your Launchpad account</a> to log into OpenID-enabled sites around the Internet.
de: Dies ist der Launchpad-Anmeldedienst, der die <a href="http://openid.net/">OpenID</a>-Technologie benutzt. Sie ermöglicht es Ihnen, <a href="https://launchpad.net/people/+me">Ihr Launchpad-Konto</a> zu benutzen, um sich bei allen Websites im Internet anzumelden, die OpenIP verwenden.
es: Este es el servicio de cuenta Launchpad que utiliza tecnología <a href="http://openid.net/">OpenID</a>. Este sitio le permite utilizar <a href="https://launchpad.net/people/+me">su cuenta Launchpad</a> para entrar en otros sitios web que usen OpenID.
fr: Voici le service de connexion Launchpad utilisant la technologie <a href="http://openid.net/">OpenID</a>. Ce site vous autorise à utiliser <a href="https://launchpad.net/people/+me">votre compte Launchpad</a> pour vous connecter sur les sites compatibles OpenID d'Internet.
hu: Ez itt az <a href="http://openid.net/">OpenID</a> technológiára épülő Launchpad bejelentkező szolgáltatás, amelynek segítségével a Launchpad fiókját használva hozzáférhet OpenID-t használó weboldalakhoz szerte az interneten.
pl: To jest serwer logowania Launchpad używający technologi <a href=\"http://openid.net/\">OpenID</a>. Ta strona umożliwia używania <a href=\"https://launchpad.net/people/+me\">Twojego konta Launchpad</a> do logowania się do stron korzystających z technologi OpenID.
pt_br: Este é o serviço Launchpad de acessos utilizando Tecnologia <a href="http://openid.net/">OpenID</a>. Este site permite que você usar <a href="https://launchpad.net/people/+me">a sua conta Launchpad</a> para acessar e habilitar o OpenID para sites em toda a Internet.
ru: Это — Служба авторизации Launchpad, которая использует технологию <a href="http://openid.net/">OpenID</a>. Этот сайт позволяет вам использовать <a href="https://launchpad.net/people/+me">вашу учётную запись Launchpad</a>для входа на сайты, поддерживающие OpenID.

source: To learn more about using this service, please review the <a href="https://help.launchpad.net/OpenID">instructions</a>.
de: Um mehr über diesen Dienst zu lernen, lesen Sie bitte die <a href="https://help.launchpad.net/OpenID">Anweisungen</a>.
es: Para aprender más acerca de este servicio, lea las <a href="https://help.launchpad.net/OpenID">instrucciones</a>.
fr: Pour en savoir plus sur l'utilisation de ce service, référez vous à la <a href="https://help.launchpad.net/OpenID">documentation</a>.
hu: További információért tekintse át az <a href="https://help.launchpad.net/OpenID">ismertető oldalt</a> (csak angolul érhető el).
pl: Aby dowiedzieć się więcej o używaniu tej usługi, proszę przeczytaj <a href=\"https://help.launchpad.net/OpenID\">instrukcję</a>.
pt_br: Para saber mais sobre como usar este serviço, por favor visite a página de <a href="https://help.launchpad.net/OpenID">instruções</a>.
ru: Чтобы узнать больше об использовании этого сервиса, пожалуйста, прочтите <a href="https://help.launchpad.net/OpenID">инструкции</a>.

source: If you want to change any of your account's details, you can do so by logging in using the form beside.
de: Wenn Sie Ihre Kontodaten ändern möchten, können Sie dies tun, indem Sie sich mit dem nebenstehenden Formular anmelden.
es: Si quiere cambiar cualquier dato de su cuenta, puede hacerlo al acceder al sitio.
fr: Si vous voulez changer les détails de votre compte, vous pouvez le faire en vous connectant avec le formulaire ci-contre.
hu: Ha a fiókjával kapcsolatos bármilyen információt meg szeretne változtatni, jelentkezzen be az oldalt található űrlap használatával.
pl: Jeżeli chcesz zmienić jakiekolwiek dane swojego konta, możesz to zrobić poprzez zalogowanie się za pomocą formularza obok.
pt_br: Caso queira alterar algum detalhe de sua conta, autentique-se e use o formulário ao lado.
ru: Если вы хотите изменить данные вашей учётной записи, используйте форму рядом для входа.

source: What is Launchpad and a Launchpad Account?
de: Was ist Launchpad und ein Launchpad Konto?
es: ¿Qué es Launchpad y una cuenta de Launchpad?
fr: Qu'est-ce que Launchpad et pourquoi un compte Launchpad ?
hu: Mi a Launchpad és egy Launchpad fiók?
pl: Czm jest Launchpad i konto Launchpad?
pt_br: O que é o Launchpad e a conta do Launchpad?
ru: Что такое Launchpad и учётная запись Launchpad?

source: Launchpad is the central point where we gather all sorts of interactions around Ubuntu, Canonical and free software generally. You can use your Launchpad account to report bugs, to find or contribute translations, to find specs, to contribute code.
de: Launchpad ist die zentrale Stelle, an der wir alle möglichen Arten von Interaktionen rund um Ubuntu, Canonical und freier Software ganz allgemein sammeln. Sie können Ihr Launchpad-Konto benutzen, um Bugs zu melden, Übersetzungen zu finden oder beizusteuern, Spezifikationen zu finden, Code beizusteuern.
es: Launchpad es el punto central en el que reunimos toda clase de interacciones alrededor de Ubuntu, Canonical, y el Software Libre en general. Puede utilizar su cuenta de Launchpad para reportar errores, encontrar o contribuir traducciones, encontrar especificaciones o contribuir con código.
fr: Launchpad est le point central où nous rassemblons toutes sortes d'interactions autour d'Ubuntu, de Canonical et des logiciels libres en général. Vous pouvez utiliser votre compte Launchpad pour signaler des bogues, trouver ou contribuer à des traductions, trouver des informations ou contribuer au développement des logiciels.
hu: A Launchpad egy Ubuntu, Canonical és szabad szoftveres projektek gyűjtőhelyeként szolgáló weboldal. Launchpad fiókjával hibákat jelenthet be, fordításokat küldhet be, specifikációkat kereshet, vagy forráskódot böngészhet.
pl: Launchpad jest miejscem gdzie skupiają się różnego rodzaju działania związane z Ubuntu, Canonical i wolnym oprogramowaniem. Możesz używać Twojego konta Launchpad do zgłaszania błędów, znajdowania tłumaczeń lub ich tworzenia, znajdowania specyfikacji i poprawiania kodu.
pt_br: Launchpad é o ponto central onde nós reunimos todos os tipos de interações em torno do Ubuntu, Canonical e software livre em geral. Você pode usar sua conta do Launchpad para reportar bugs, para encontrar ou contribuir com as traduções, encontrar especificações, contribuir com código.
ru: Launchpad является центральной точкой, где мы собираем все виды взаимодействия с Ubuntu, Canonical и свободным программным обеспечением в целом. Вы можете использовать учётную запись Launchpad, чтобы сообщать об ошибках, переводить программы, искать спецификации и вносить изменения в исходный код.

source: You have been logged out
de: Sie wurden abgemeldet
es: Su sesión ha sido cerrada.
fr: Vous êtes maintenant déconnecté
pl: Zostałeś wylogowany.
pt_br: Você foi desconectado
ru: Вы вышли из учётной записи

source: Unauthorized confirmation code
de: Ungültiger Bestätigungscode
es: Código de confirmación no autorizado
fr: Code de confirmation non autorisé
pl: Nieautoryzowany kod potwierdzenia
pt_br: Código de confirmação não autorizado
ru: Неавторизованный код подтверждения

source: You are not authorized to use this confirmation code. If this URL was sent to you by email, please make sure you open it in the same browser where you requested it.
de: Sie sind nicht berechtigt, diesen Bestätigungscode zu verwenden. Wenn Ihnen diese Adresse per E-Mail gesendet wurde, stellen Sie bitte sicher, dass Sie sie im selben Browser öffnen, mit dem Sie sie angefordert haben.
es: No está autorizado para usar este código de confirmación. Si esta URL le fue enviada por correo electrónico, por favor asegúrese de abrirlo en el mismo navegador en el que lo solicitó.
fr: Vous n'êtes pas autorisé à utiliser ce code de confirmation. Si cette adresse vous a été envoyée par courrier électronique, assurez-vous de l'avoir ouverte dans le même navigateur que celui où vous en avait été fait la demande.
pl: Nie jesteś upoważniony aby użyć tego kodu potwierdzającego. Jeżeli ten adres URL został wysłany do Ciebie za pośrednictwem poczty email, proszę upewnić się, że został otwarty w tej samej przeglądarce w której został on zarządany.
pt_br: Você não está autorizado a utilizar este código de confirmação. Se esta URL foi enviada a você por E-mail, por favor tenha certeza que você a abriu na mesma janela em que você a solicitou.
ru: Вам не разрешено использовать этот код подтверждения. Если этот URL был послан вам по электронной почте, убедитесь, что он открыт в том же браузере, в котором вы его запросили.

source: Complete your registration
de: Vervollständigen Sie Ihre Registrierung
es: Complete su registro
fr: Compléter votre enregistrement
hu: Regisztráció befejezése
pl: Dokończ rejestrację
pt_br: Complete seu registro
ru: Завершите регистрацию

source: The account for %(email)s is ready to be created.
de: Das Konto für %(email)s ist bereit, erstellt werden.
es: La cuenta de %(email)s está lista para ser creada.
fr: Le compte associé à l'adresse électronique %(email)s est prêt à être créé.
pl: Konto dla adres %(email)s zostało utworzone.
pt_br: A conta para %(email)s está pronta para ser criada.
ru: Учётная запись для %(email)s готова к созданию.
