Repository: miing/mci_migo
Catalog: po/django/*.po
Languages: de, es, fr, hu, pl, pt_br, ru

source: Registration mail sent
de: E-Mail-Registrierung gesendet
es: Correo electrónico de registro enviado
fr: Un courriel d'inscription a été envoyé.
hu: Regisztrációs e-mail elküldve
pl: Wysłano email rejestracyjny
pt_br: E-mail de registro enviado
ru: Регистрационное письмо отправлено

source: We&rsquo;ve just emailed %(email_to)s (from %(email_from)s) to confirm your address.
de: Wir haben soeben eine Nachricht an %(email_to)s (von %(email_from)s) gesendet, um Ihre Adresse zu bestätigen.
es: Hemos enviado un correo a %(email_to)s (de parte de %(email_from)s) con detalles para confirmar su dirección de correo.
fr: Un courriel de confirmation a été envoyé à %(email_to)s par (from %(email_from)s).
hu: Ebben a pillanatban küldtünk egy levelet (erre a címre: %(email_to)s, erről a címről: %(email_from)s), hogy megerősítsük az e-mail címét.
pl: Właśnie został wysłany email na adres %(email_to)s (z %(email_from)s) wymagany do potwierdzenia Twojego adresu.
pt_br: Nós acabamos de enviar um e-mail para %(email_to)s (de %(email_from)s) para confirmar o seu endereço.
ru: Мы только что отправили письмо на %(email_to)s (от %(email_from)s) для подтверждения Вашего адреса.

source: Please log in to use this confirmation code
de: Bitte anmelden, um diese Bestätigungscode zu verwenden
es: Por favor autentíquese para usar este código de confirmación
fr: Merci de vous connecter pour utiliser ce code de confirmation
pl: Prosimy o zalogowanie aby użyć kodu potwierdzenia
pt_br: Por favor acesse para usar este código de confirmação
ru: Пожалуйста, войдите для использования кода подтверждения.

source: The email address %s has been validated
de: Die E-Mail-Adresse %s wurde überprüft
es: La dirección de correo %s ha sido confirmada
fr: L'adresse de courriel %s a été validée
hu: Az e-mail cím (%s) megerősítve
pl: Zweryfikowano %s adres email
pt_br: O endereço de e-mail %s foi validado
ru: Адрес электронной почты %s был проверен

source: Forgotten your password?
de: Haben Sie Ihr Passwort vergessen?
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié ?
hu: Elfelejtette a jelszavát?
pl: Zapomniałeś hasła?
pt_br: Esqueceu sua senha?
ru: Забыли Ваш пароль?

source: We&rsquo;ve just emailed %(email_to)s (from %(email_from)s) with instructions on resetting your password.
de: Wir haben soeben eine Nachricht an %(email_to)s (von %(email_from)s) mit Anweisungen zum Zurücksetzen des Passworts gesendet.
es: Hemos enviado un correo a %(email_to)s (de parte de %(email_from)s) con detalles para restablecer su contraseña.
fr: Un courriel contenant les instructions pour réinitialiser votre mot de passe vient d'être envoyé à %(email_to)s (de la part de %(email_from)s).
hu: A jelszavának visszaállításához szükséges információkat elküldtük Önnek a következő címre: %(email_to)s (a levél feladója: %(email_from)s).
pl: Właśnie został wysłany email na adres %(email_to)s (z %(email_from)s) z instrukcją odnoście zresetowania Twojego hasła.
pt_br: Nós acabamos de enviar um e-mail para %(email_to)s (de %(email_from)s) contendo instruções de como trocar a sua senha.
ru: Мы только что отправили письмо с инструкциями по восстановлению пароля на %(email_to)s (от %(email_from)s).

source: Check that you&rsquo;ve actually entered a subscribed email address.
de: Überprüfen Sie, ob Sie tatsächlich eine registrierte E-Mail-Adresse eingegeben haben.
es: Revise que haya introducido una dirección de correo con la que esté suscrito.
fr: Vérifiez que vous avez bien saisi une adresse électronique existante.
hu: Ellenőrizze, hogy olyan e-mail címet adott meg, amely a fiókjához tartozik.
pl: Proszę sprawdź, czy wprowadzono zapisany adres email.
pt_br: Verifique se você realmente digitou um endereço de e-mail existente.
ru: Убедитесь, что вы действительно ввели подписанный адрес электронной почты.

source: Your account was reactivated, and the preferred email address was set to %s.
de: Ihr Konto wurde reaktiviert, und die bevorzugte E-Mail-Adresse wurde auf %s festgelegt.
es: Su cuenta fue reactivada, y su dirección de correo principal actualmente es %s.
fr: Votre compte a été réactivé et votre adresse électronique par défaut est désormais %s.
hu: A fiókja újra lett aktiválva. Az elsődleges e-mail címe: %s.
pl: Twoje konto zostało reaktywowane i preferowany adres email został ustawiony na %s.
pt_br: Sua conta foi reativada,e o endereço de e-mail preferido foi definido para %s.
ru: Ваша учётная запись снова активна и адрес %s установлен как основной.

source: Display name
hu: Megjelenítendő név

source: Can query private teams
hu: Privát csoportokat is lekérdezhet

source: Auto-authorize
hu: Automatikus engedélyezés

source: Only one email address can be preferred.
hu: Csak egy e-mail cím lehet elsődleges.

source: LP username
hu: LP felhasználónév

source: OpenID identifier
hu: OpenID azonosító

source: Your account has been deactivated
hu: A fiókja letiltásra került

source: LP account
hu: LP fiók

source: LP accounts
hu: LP fiókok

source: LP account for %s
hu: %s LP fiókja

source: Only your identity URL
hu: Csak az azonosító URL

source: Continue to 3rd-party site
hu: Továbblépés harmadik fél oldalára

source: You are ready to continue to the 3rd-party site.
hu: Kész továbblépni a harmadik fél oldalára.

source: Remove unverified email
hu: Nem ellenőrzött e-mail törlése

source: Remove %(email)s?
hu: Törli a következő e-mailt: %(email)s?

source: Are you sure you want to remove this unverified email address?
hu: Biztos benne, hogy törölni akarja ezt a megerősítetlen e-mail címet?

source: Yes, remove
hu: Igen, törlöm

source: If neither of those work, our service might be having a problem.
hu: Ha a fentiek közül egyik sem működik, akkor nálunk van a probléma.

source: We have answers to some questions on our <a href="/+faq">FAQ page</a>. If you have more questions, please <a href="https://answers.launchpad.net/canonical-identity-provider">submit them on Launchpad</a> and we'll do our best to respond to them. We also have an email support channel - you can submit your support requests using our support form at <a href="https://forms.canonical.com/sso-support/">https://forms.canonical.com/sso-support</a>. If you have found a bug, please take a few minutes to tell us about it on our <a href="https://bugs.launchpad.net/canonical-identity-provider">Launchpad project</a>.
hu: Néhány kérdésre van válaszunk a <a href="/+faq">GYIK (FAQ)</a> oldalon. Ha további kérdései lennének, küldje el őket a <a href="https://answers.launchpad.net/canonical-identity-provider">Launchpadon keresztül</a>. Elérhető továbbá e-mailes terméktámogatás is, amelyet a <a href="https://forms.canonical.com/sso-support/">https://forms.canonical.com/sso-support</a> címen található űrlap kitöltésével vehet igénybe. Ha programozási hibát talál, küldje be a <a href="https://bugs.launchpad.net/canonical-identity-provider">Launchpad projektoldalunkon</a> keresztül.

source: We have an email support channel. You can submit your support requests using our support form at <a href="https://forms.canonical.com/sso-support/">https://forms.canonical.com/sso-support</a>. If you have found a bug, please take a few minutes to tell us about it at <a href="https://bugs.launchpad.net/canonical-identity-provider">https://bugs.launchpad.net/canonical-identity-provider</a>.
hu: Lehetőség van e-mailes segítségnyújtásra. Ehhez a következő címen találhatő űrlapot kell kitölteni: <a href="https://forms.canonical.com/sso-support/">https://forms.canonical.com/sso-support</a>. Ha programozási hibát talált a szolgáltatásban, azt a következő címen jelezze: <a href="https://bugs.launchpad.net/canonical-identity-provider">https://bugs.launchpad.net/canonical-identity-provider</a>.

source: We're sure you have more questions. Please submit them at <a href="https://answers.launchpad.net/canonical-identity-provider">https://answers.launchpad.net/canonical-identity-provider</a> and we'll do our best to respond to them all.
hu: Ha további kérdései lennének, felteheti őket a <a href="https://answers.launchpad.net/canonical-identity-provider">https://answers.launchpad.net/canonical-identity-provider</a> címen, és legjobb tudásunk szerint válaszolni fogunk rájuk.

source: You are here because %(rpconfigname)s uses the Ubuntu Single Sign On service.
hu: Azért van itt, mert %(rpconfigname)s az Ubuntu Single Sign On szolgáltatást használja.

source: Sign in to %(rpconfigname)s
hu: Bejelentkezés a következő oldalra: %(rpconfigname)s

source: Logged in as <strong>%(displayname)s</strong>
hu: Bejelentkezve: <strong>%(displayname)s</strong>

source: Log Out
hu: Kijelentkezés

source: The unverified email address %s was removed successfully
hu: A nem ellenőrzött e-mail cím (%s) sikeresen törlésre került.
