Repository: miing/mci_migo
Catalog: po/django/*.po
Languages: de, es, fr, hu, pl, pt_br, ru

source: We've sent you a 6 digit confirmation code. To continue, enter that code below.
de: Wir haben Ihnen einen 6-stelligen Bestätigungscode gesendet. Um fortzufahren, geben Sie den Code unten ein.
es: Le enviamos un código de confirmación de 6 caracteres. Para continuar, introduzca el código aquí abajo.
fr: Nous vous avons envoyé un code de confirmation à six caractères. Pour continuer, entrez ce code ci-dessous.
pl: Wysłaliśmy 6 cyfrowy kod potwierdzający. Aby kontynuować wprowadź go poniżej.
pt_br: Nós lhe enviamos um código de confirmação de 6 dígitos. Para continuar, insira-o logo abaixo.
ru: Мы выслали вам шестизначный код подтверждения. Для продолжения, введите этот код ниже.

source: or, <a href="/+emails">return to email addresses</a>
de: oder <a href="/+emails">zurück zu E-Mail-Adressen</a>
es: o, <a href="/+emails">volver a las direcciones de correo electrónico</a>
fr: ou, <a href="/+emails">retour aux adresses mail</a>
pl: lub <a href="/+emails">wróć do listy adresów email</a>
pt_br: ou, <a href="/+emails">retornar para endereços de e-mail</a>
ru: или <a href="/+emails">вернитесь к адресам электронной почты</a>

source: Haven&rsquo;t received it?
de: Noch nicht erhalten?
es: ¿No lo recibió?
fr: Vous ne l'avez pas reçu ?
hu: Nem kapta meg?
pl: Nie otrzymałeś emaila?
pt_br: Não recebeu o e-mail ainda?
ru: Не получили его?

source: If you don&rsquo;t receive the message within a few minutes, it might be because:
de: Wenn Sie die Nachricht nicht innerhalb von wenigen Minuten erhalten, könnte das folgende Gründe haben:
es: Si no recibió el mensaje en un par de minutos, puede ser porque:
fr: Si vous ne recevez aucun message d'ici quelques minutes, cela peut être causé par :
hu: Ha nem kapja meg a levelet pár percen belül, az az alábbiak miatt lehetséges:
pl: Jeśli nie otrzymasz wiadomości w przeciągu kilku minut może być to spowodowane przez:
pt_br: Se você não receber a mensagem dentro de alguns minutos, pode ser devido a:
ru: Если Вы не получили сообщение в течение нескольких минут, возможные причины:

source: Your mail provider uses &ldquo;greylisting&rdquo; to reduce spam. If so, you&rsquo;ll need to wait an hour or two for the message to arrive.
de: Ihr E-Mail Anbieter verwendet &ldquo;Greylisting&rdquo;, um Spam-E-Mail zu verhindern. Wenn das so ist, könnte es sein, dass Sie eine oder zwei Stunden warten müssen, bevor Sie die Nachricht erhalten.
es: Su proveedor de correo utiliza &ldquo;greylisting&rdquo; para reducir el spam. Si es así, necesitará esperar un par de horas para que llegue el mensaje.
fr: Votre fournisseur de courriel utilise une « liste grise » pour réduire le spam. Si c'est le cas, vous devrez attendre une heure ou deux avant l'arrivée du message.
hu: A levelező szolgáltatója ún. "greylisting" (szürkelista) technológiát használ a levélszemét csökkentésére. Amennyiben ez így van, pár órán belül megkapja a levelet.
pl: Twój dostawca email używa <a href=\"http://pl.wikipedia.org/wiki/Greylisting\">greylisting</a> aby ograniczyć ilość spamu. Jeżeli tak, to trzeba będzie poczekać od godziny do dwóch na dotarcie wiadomości.
pt_br: Seu provedor de e-mail usa "greylistin" para reduzir spam. Se assim for, você precisará esperar uma hora ou duas para que a mensagem chegue.
ru: Ваш сервис электронной почты использует &ldquo;чёрные списки&rdquo; для уменьшения спама. Если это так, возможно, потребуется подождать несколько часов.

source: Your mail provider mistakenly blocks messages from this site. Try signing up using a service like <a href="http://gmail.com/">Gmail</a> or <a href="http://mail.yahoo.com/">Yahoo Mail</a>.
de: Ihr E-Mail-Anbieter blockiert irrtümlich Nachrichten von dieser Website. Versuchen Sie, sich unter Verwendung eines Dienstes wie <a href="http://gmail.com/">Google Mail</a> oder <a href="http://mail.yahoo.com/">Yahoo Mail</a> anzumelden.
es: Su proveedor de correo está bloqueando incorrectamente los mensajes de este sitio. Intenta utilizando otro servicio como <a href="http://gmail.com/">Gmail</a> o <a href="http://mail.yahoo.com/">Yahoo Mail</a>.
fr: Votre fournisseur de courriel bloque les messages provenant de ce site par erreur. Essayez de vous connecter en utilisant un service tel que <a href="http://gmail.com/">Gmail</a> ou <a href="http://mail.yahoo.com/">Yahoo Mail</a>.
pl: Twój dostawca email błędnie blokuje wiadomości z tej strony. Spróbuj użyć adresu email z usług takich jak <a href=\"http://gmail.com/\">Gmail</a> lub <a href=\"http://mail.yahoo.com/\">Yahoo Mail</a>.
pt_br: Seu provedor de e-mail por engano bloqueia mensagens deste site. Tente se inscrever usando um serviço como <a href="http://mail.yahoo.com/">Yahoo Mail</a>.ou <a href="http://gmail.com/">Gmail</a>
ru: Ваш сервис электронной почты ошибочно блокирует сообщения с этого сайта. Попробуйте использовать другие сервисы, например <a href="http://gmail.com/">Gmail</a> или <a href="http://mail.yahoo.com/">Yahoo Mail</a>.

source: Reset password
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
hu: Jelszó visszaállítása
pl: Wyczyść hasło
pt_br: Recuperar senha
ru: Восстановить пароль

source: Enter your email address, and we will send you instructions on how to reset your password.
de: Geben Sie Ihre E-Mail-Adresse ein, und wir senden Ihnen Anweisungen zum Zurücksetzen Ihres Passworts.
es: Introduzca su dirección de correo, y le enviaremos instrucciones acerca de cómo restablecer su contraseña.
fr: Entrez votre adresse électronique et nous vous enverrons les instructions pour réinitialiser votre mot de passe.
hu: Az e-mail címe megadása után küldünk további információkat a jelszava visszaállításáról.
pl: Wprowadź swój adres email a my wyślemy Ci instrukcje jak zresetować hasło.
pt_br: Entre com seu endereço de e-mail e nós iremos lhe enviar instruções sobre como redefinir sua senha.
ru: Введите адрес Вашей электронной почты, и мы вышлем Вам инструкции по восстановлению Вашего пароля.

source: Type the two words into the field below
de: Geben Sie die beiden Wörter in das untere Feld ein
es: Introduzca las dos palabras en el campo que aparece abajo
fr: Entrez les deux mots dans le champ ci-dessous
hu: Írja be a az alábbi mezőbe a képen olvasható két szót
pl: Wpisz dwa słowa w pole poniżej
pt_br: Digite as duas palavras no campo abaixo
ru: Введите два слова в поле ниже.

source: Can not use confirmation code while logged in
de: Bestätigungscode kann nicht verwendet werden während Sie eingeloggt sind
es: No puede utilizar este código de confirmación mientras está autenticado
fr: Vous ne pouvez pas utiliser le code de confirmation tant que vous êtes connecté.
pl: Nie można użyć kodu potwierdzającego gdy nie jest się zalogowanym
pt_br: Não pode utilizar este código enquanto estiver logado
ru: Невозможно использовать код подтверждения, если Вы авторизованы

source: You have attempted to confirm an account while logged in as someone else. We've cancelled your request. Please log out and create your new account again.
de: Sie haben versucht, ein Konto zu bestätigen, während Sie als jemand anderes angemeldet waren. Wir haben Ihren Antrag annulliert. Bitte melden Sie sich ab und erstellen Sie Ihr neues Konto erneut.
es: Ha intentado confirmar una cuenta mientras estás autenticado como alguien más. Hemos cancelado el pedido. Por favor cierre su cuenta para crear la nueva cuenta.
fr: Vous essayez de confirmer un compte en vous connectant en tant que quelqu'un d'autre. Nous avons annulé votre requête. Veuillez vous déconnecter et créer un nouveau compte.
hu: Bejelentkezett felhasználóként próbált meg egy újonnan létrehozott fiókot megerősíteni, ezért töröltük a kérését. Jelentkezzen ki, és próbálja meg újra létrehozni a fiókját.
pl: Próba potwierdzenia tokenu w przypadku bycia zalogowanym jako inny użytkownik. Żądanie zostało anulowane. Proszę, wyloguj się i rozpocznij tworzenie konta od początku.
pt_br: Você tentou confirmar uma conta enquanto estava conectado como outra pessoa. Nós cancelamos o seu pedido. Por favor, desconecte-se ou crie novamente sua nova conta.
ru: Вы попытались подтвердить учётную запись, но при этом были авторизованы под другим именем. Мы отменили Ваш запрос. Выйдите и создайте учётную запись вновь.

source: Create account
de: Konto erstellen
es: Crear una cuenta
fr: Créer un compte
hu: Fiók létrehozása
pl: Utwórz konto
pt_br: Criar conta
ru: Создать учетную запись

source: Enter the following information, and we will send you instructions on how to confirm your account.
de: Geben Sie folgende Informationen ein, und wir senden Ihnen Anweisungen, um Ihr Konto zu bestätigen.
es: Complete la siguiente información, y le enviaremos instrucciones sobre cómo confirmar su cuenta.
fr: Entrez les informations suivantes, et nous vous enverrons des instructions pour confirmer la création de votre compte.
pl: Wprowadź następujące informacje a my wyślemy Ci instrukcje jak potwierdzić Twoje konto.
pt_br: Digite a seguinte informação, e nós enviaremos para você instruções sobre como confirmar sua conta.
ru: Введите следующую информацию, и мы вышлем Вам инструкции о том, как подтвердить Вашу учетную запись.

source: Strength: too short
de: Stärke: zu kurz
es: Fortaleza: demasiado corta
fr: Robustesse : trop court
pl: Siła hasła: zbyt krótkie
pt_br: Força da senha: muito curta
ru: Надёжность пароля: слишком короткий

source: Strength: weak
de: Stärke: schwach
es: Fortaleza: débil
fr: Robustesse : faible
pl: Siła hasła: słabe
pt_br: Força da senha: fraca
ru: Надёжность пароля: слабая

source: Strength: fair
de: Stärke: normal
es: Fortaleza: normal
fr: Complexité : moyenne
pl: Siła hasła: średnie
pt_br: Força da senha: razoável
ru: Надёжность пароля: нормальная

source: Strength: good
de: Stärke: gut
es: Fortaleza: buena
fr: Robustesse : bonne
pl: Siła hasła: dobre
pt_br: Força da senha: boa
ru: Надёжность пароля: хорошая

source: Strength: strong
de: Stärke: stark
es: Fortaleza: fuerte
fr: Robustesse : forte
pl: Siła hasła: mocne
pt_br: Força da senha: difícil
ru: Надёжность пароля: отличная

source: What's this? - Ubuntu Single Sign On
de: Was ist das? - Ubuntu Single Sign On
es: ¿Qué es esto? - Ubuntu Single Sign On
fr: Qu'est-ce que c'est ? - Ubuntu Single Sign On
hu: Mi ez? - Ubuntu Single Sign On
pl: Co to jest? - Ubuntu SIngle Sign On
pt_br: O que é isto? - Ubuntu Single Sign On
ru: Что такое единая учётная запись Ubuntu?

source: What's this?
de: Was ist das?
es: ¿Qué es esto?
fr: Qu'est-ce que c'est ?
hu: Mi ez?
pl: Co to jest?
pt_br: O que é isto?
ru: Что это?

source: The goal of this service is to provide a single, central login service for all Ubuntu-related sites, thus making it more convenient for Ubuntu users and community members to access information, communicate, and contribute. This service will replace the existing Launchpad login service that is currently in use for many Ubuntu-related sites, although existing Launchpad accounts will continue to work in the new service.
de: Das Ziel dieses Dienstes ist es einen einzigen, zentralen Anmeldedienst für alle Ubuntu-Websites zu Bieten, damit es einfacher ist für Ubuntu Nutzer und Gemeinschaftsmitglieder Zugang zur Information zu erhalten, zu kommunizieren und beizutragen. Dieses Dienst ersetzt den bestehenden Launchpad Anmeldedienst, der derzeit für viele Ubuntu-verwandten Seiten in Verwendung ist. Jedoch Launchpad bestehenden Konten werden weiterhin mit dem neuen Dienst funktionieren.
es: El objetivo de este servicio es brindar un servicio único y central de autenticación para todos los sitios relacionados con Ubuntu, para que sea más fácil para los usuarios de Ubuntu y los miembros de la comunidad acceder a información, comunicarse, y contribuir. Este servicio reemplaza el servicio de acceso de Launchpad que ya existe y que en la actualidad se utiliza para muchos sitios relacionados con Ubuntu, aunque las cuentas de Launchpad ya existentes van a seguir funcionando con el nuevo servicio.
fr: Le but de ce service est de vous fournir une plateforme de connexion unique et centralisée pour tous les sites liés à Ubuntu, facilitant ainsi l'accès aux informations, la communication et la contribution des utilisateurs Ubuntu et des membres de la communauté. Ce service remplacera le service de connexion Launchpad actuellement utilisé par de nombreux sites liés à Ubuntu, les comptes Launchpad actuels étant compatibles avec le nouveau service.
hu: Ezen szolgáltatás célja egységes, központi bejelentkezés biztosítása minden Ubuntuval kapcsolatos weboldal számára, kényelmesebbé téve az Ubuntu felhasználóknak és a közösség tagjainak az információhoz való hozzáférést, a kommunikációt, és a közreműködést. Ez a szolgáltatás ki fogja váltani a létező Launchpad bejelentkező szolgáltatást, amelyet még mindig használ néhány Ubuntuval kapcsolatos weboldal. A létező Launchpad fiókok továbbra is használhatók az új szolgáltatással.
pl: Celem tej usługi jest zapewnienie jednego, centralnego miejsca logowania dla wszystkich stron związanych z Ubuntu, co spowoduje że dostęp do informacji, wzajemnej komunikacji i pomocy dla użytkowników Ubuntu i członków społeczności będzie wygodniejszy. Ta usługa zastąpi, obecnie używaną przez wiele serwisów związanych z Ubuntu, usługę logowania Launchpad. Istniejące konta Launchpad będą działały w nowej usłudze.
pt_br: O objetivo deste serviço é oferecer um único serviço central de autenticação para todos os sites relacionados com o Ubuntu, tornando assim mais conveniente para os usuários do Ubuntu e membros da comunidade acessarem informações, comunicar e contribuir. Este serviço irá substituir a autenticação existente do Launchpad que está atualmente em uso em muitos sites relacionados ao Ubuntu, embora as contas existentes no Launchpad continuarão a trabalhar no novo serviço.
ru: Задача этого сервиса — предоставить единую службу авторизации для всех сайтов Ubuntu, тем самым предоставляя пользователям Ubuntu и членам сообществ более удобный способ доступа к информации, общения и разработки. Этот сервис заменяет существующую службу авторизации на Launchpad. При этом, существующие учётные записи продолжат работать в новом сервисе.

source: Over the next few months we will be moving all of the Ubuntu and Canonical related sites that currently use the Launchpad service to this service, starting with sites we manage directly and then working with community site owners to move the community-managed sites.
de: In den nächsten Monaten werden alle Ubuntu- und Canonical-Websites, die gegenwärtig den Launchpad-Dienst verwenden, auf diesen Dienst umgestellt werden, beginnend mit Websites, die wir direkt verwalten, und daran anschließend Gemeinschafts-Websites in Zusammenarbeit mit deren Verwaltern.
es: Durante los próximos meses estaremos migrando todos los sitios relacionados con Ubuntu y Canonical que actualmente utilizan el servicio de Launchpad a este servicio, comenzando por los sitios que administramos directamente y luego trabajando con los administradores de sitios de la comunidad para migrar los sitios de la comunidad.
fr: Dans les prochains mois, nous migrerons l'ensemble des sites liés à Ubuntu et à Canonical vers ce service, en commençant par les sites que nous gérons directement. Nous travaillerons ensuite avec les gestionnaires des divers sites communautaires afin de les aider à migrer.
hu: Az elkövetkező néhány hónap folyamán az összes jelenleg Launchpad bejelentkező szolgáltatást használó Ubuntu és Canonical weboldalt átállítjuk erre a szolgáltatásra. Az általunk karbantartott oldalakkal kezdjük, később pedig a tulajdonosokkal együttműködve a közösség által karbantartott oldalakat állítjuk át.
pl: W ciągu kilku następnych miesięcy będziemy przenosić wszystkie strony związane z Ubuntu i Canonical, które aktualnie korzystają z Launchpad, tak aby korzystały z tego serwisu. Zaczniemy od stron bezpośrednio zarządzanych przez nas, a następnie przy współpracy z właścicielami, przeniesiemy wszystkie strony utrzymywane przez społeczność.
pt_br: Ao longo dos próximos meses estaremos movendo todo o Ubuntu e sites relacionados à Canonical que usam atualmente o serviço Launchpad para este serviço, começando com os gerentes dos sites diretamente e, em seguida, com os que trabalham como proprietários do site e comunidade para mover os sites geridos pela comunidade.
ru: В течение нескольких следующих месяцев мы будем переводить сайты о Ubuntu и Canonical, которые используют Launchpad на этот сервис. Сначала сайты, которыми мы управляем сами, затем будем работать с владельцами сайтов, контролируемых сообществами.

source: Because of the number of existing Ubuntu users who have created accounts in Launchpad for the purpose of logging into other sites, we have set both services to share account data during the transition. Launchpad is in the process of enabling users to log in with an Ubuntu account and, once completed, this sharing will be removed. This does mean that you will be able to log into this service and Launchpad with the same credentials for a while. We realise this is something internet users have been encouraged to not do but it is a necessary side-effect of the transition. Doing this ensures you won't lose access to services you've purchased from us in the past or your account histories in the sites you've previously visited, as long as you use your existing Launchpad credentials on this site.
de: Aufgrund der Anzahl der vorhandenen Ubuntu-Anwender die Konten in Launchpad erstellt haben, für den Zweck sich bei anderen Websites anmelden zu können, haben wir entschieden, die Kontodaten beider Dienste während des Übergangs zu teilen. Launchpad ist in den Prozess Nutzern zu ermöglichen, sich mit einem Ubuntu Konto anzumelden, und nach seiner Fertigstellung wird dieser Austausch entfernt werden. Dies bedeutet, Sie können sich bei diesen Dienst sowohl wie bei Launchpad mit dem gleichen Benutzer/Passwort für einige Zeit anmelden. Wir wissen, das ist etwas Internet-Nutzer wurden aufgefordert nicht zu tun, aber es ist ein notwendiger Nebeneffekt des Überganges. Dadurch wird sichergestellt, dass Sie nicht den Zugang zu Dienstleistungen Sie von uns gekauft haben, oder die Kontogeschichten für die Websites Sie zuvor besucht haben verlieren, solange Sie Ihr bestehendes Launchpad Benutzer/Passwort verwenden.
es: Dado el número de usuarios de Ubuntu ya existentes que ya han creado cuentas en Launchpad para entrar en otros sitios, hemos sincronizado ambos servicios para que compartan los datos durante esta etapa de transición. Launchpad está en el proceso de habilitar a los usuarios para conectarse con una cuenta de Ubuntu y, una vez completado, esta sincronización será eliminada. Esto significa que podrá ingresar en el servicio de Launchpad con las mismas credenciales por algún tiempo. Sabemos que esto es algo que en general desalienta pero es un efecto secundario necesario de la transición. Hacer esto nos permite asegurar que no pierda acceso a los servicios que haya adquirido en el pasado ni su configuración en los sitios que haya visitado en el pasado, mientras siga utilizando sus credenciales de Launchpad en este sitio.
fr: En raison du nombre d'utilisateurs d'Ubuntu ayant créé un compte sur Launchpad dans le but de se connecter à d'autres sites, nous avons configuré les deux services afin qu'ils partagent leurs données pendant la transition. Launchpad permettra bientôt aux utilisateurs de se connecter avec un compte Ubuntu, et, lorsque la transition sera terminée, ce partage sera supprimé. Cela signifie que vous serez en mesure de vous connecter à ce service et à Launchpad avec les mêmes identifiants pendant un certain temps. Nous réalisons que ceci est quelque chose que les internautes ne sont pas encouragés à faire, mais c'est un effet secondaire nécessaire de la transition. Ceci vous assure de ne pas perdre l'accès aux services que vous nous avez acheté par le passé ainsi que l'historique des sites que vous avez déjà visité, aussi longtemps que vous utiliserez vos identifiants Launchpad existants sur ce site.
hu: A Launchpad fiókkal rendelkező Ubuntu felhasználók magas számára való tekintettel az átállás időszaka alatt közös adatbázist használ a két szolgáltatás. Folyamatban van a Launchpad felkészítése az Ubuntu fiókok elfogadására. Amint ez kész, a közös adatbázis megszűnik. Ez azt jelenti, hogy bizonyos ideig ugyanazzal a jelszóval tud belépni mind a Launchpadra, mind ebbe a szolgáltatásba. Tudjuk, hogy ez nem túl szerencsés megoldás az internetes világban, de szükséges feltétele az átállásnak. Ez biztosítja azt, hogy semmilyen korábban igénybe vett szolgáltatás használatától sem fosztjuk meg, amíg a létező Launchpad hozzáférését használja ezen az oldalon.
pl: Z powodu znacznej liczby istniejących użytkowników Ubuntu, którzy założyli konta w serwisie Launchpad w celu logowania się do innych stron, ustawiliśmy obie usługi aby współdzieliły dane o kontach podczas okresu przejściowego. Serwis Launchpad jest w trakcie procesu uruchamiania możliwości logowania się użytkowników przy pomocy konta Ubuntu i gdy proces ten się zakończy to współdzielenie zostanie usunięte. Znaczy to, że w tym czasie możesz zalogować się do tego serwisu i do serwisu Launchpad używając tych samych danych. Zdajemy sobie sprawę, że jest to praktyka powszechnie odradzana w Internecie, ale jest to efekt uboczny okresu przejściowego. Zapewnia to, że nie stracisz dostępu do zakupionych u nas serwisów i historycznych danych w serwisach które odwiedzałeś wcześniej, przynajmniej gdy użyjesz tych samych danych do logowania które używasz w serwisie Launchpad.
pt_br: Por causa do número de usuários Ubuntu existentes que criaram contas no Launchpad com o propósito de autenticar em outros sites, nós configuramos ambos os serviços para compartilhar dados de acesso durante a transição. Launchpad está em processo de permitir que usuários acessem com a conta do Ubuntu e, uma vez completado, este compartilhamento será removido. Isto significa que você será capaz de acessar o serviço do Launchpad com a mesma credencial por um tempo. Nós compreendemos que isso é algo que os usuários de Internet foram encorajados a não fazer mas é um efeito colateral necessário durante a transição. Fazendo isso garantimos que você não perca seu acesso aos serviços que você adquiriu de nós no passado ou o histórico da sua conta dos sites que você visitou anteriormente, enquanto você usa sua credencial existente do Launchpad neste site.
ru: Из-за большого количества пользователей, которые создавали учётные записи в Launchpad для входа на свои сайты, мы сделали данные общими для обоих сервисов. Launchpad постепенно переходит на использование учётных записей Ubuntu. По завершении, обобщение данных будет снято. Это означает, что вы сможете заходить в эту службу и в Launchpad с одними и теми же учётными данными. Мы понимаем, что это может быть плохо воспринято пользователями, но это необходимо. Оно обеспечивает, что вы не потеряете доступа к службам полученным от нас или от сайтов, в которых вы авторизовывались ранее. Также, вы не потеряете учётных данных Launchpad.

source: FAQ - Ubuntu Single Sign On
es: Preguntas frecuentes - Ubuntu SSO
fr: FAQ - Authentification Unique Ubuntu
hu: GYIK (FAQ) - Ubuntu Single Sign On
ru: ЧаВо - Единая учетная запись Ubuntu

source: Frequently asked questions
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fr: Foire aux questions
hu: Gyakran ismételt kérdések
pl: Często zadawane pytania
pt_br: Perguntas frequentes
ru: Часто задаваемые вопросы
